Repository: akvo/unep-gpml
Catalog: frontend/src/translations/locales/*.po
Languages: es, fr

source: Policy documents defined here as official (and occasionally unofficial translations of) documents that include public-facing laws and amendments, statutes, ordinances, management plans, executive orders, agreements, treaties, and memorandums of understanding, among others written and adopted by government entities, demonstrating an intent to reduce plastic pollution at varying stages of the plastics lifecycle.
es: Documentos de políticas definidos aquí como traducciones oficiales (y ocasionalmente no oficiales de) documentos que incluyen leyes y enmiendas públicas, estatutos, ordenanzas, planes de gestión, órdenes ejecutivas, acuerdos, tratados y memorandos de entendimiento, entre otros escritos y adoptados por entidades gubernamentales. , lo que demuestra la intención de reducir la contaminación plástica en distintas etapas del ciclo de vida del plástico.
fr: Documents de politique définis ici comme des traductions officielles (et parfois non officielles) de documents comprenant des lois et amendements destinés au public, des statuts, des ordonnances, des plans de gestion, des décrets, des accords, des traités et des protocoles d'accord, entre autres rédigés et adoptés par des entités gouvernementales. , démontrant l'intention de réduire la pollution plastique à différentes étapes du cycle de vie des plastiques.

source: Policy Guidance and Information
es: Orientación e información sobre políticas
fr: Orientations et informations politiques

source: Preparing a Waste Management Plan - A Methodological Guidance Note
es: Preparación de un plan de gestión de residuos: nota de orientación metodológica
fr: Préparer un plan de gestion des déchets - Une note d'orientation méthodologique

source: Process of checking, verifying, and attaining general information about the abilityl to comply with the standard.
es: Proceso de comprobar, verificar y obtener información general sobre la capacidad para cumplir con la norma.
fr: Processus de contrôle, de vérification et d'obtention d'informations générales sur la capacité à se conformer à la norme.

source: Profile cannot be approved since email is not verified
es: El perfil no se puede aprobar porque el correo electrónico no está verificado
fr: Le profil ne peut pas être approuvé car l'e-mail n'est pas vérifié

source: Profile Quick Link
es: Enlace rápido al perfil
fr: Lien rapide vers le profil

source: Prohibitive Regulations, Bans & Restrictions
es: Regulaciones prohibitivas, prohibiciones y restricciones
fr: Règlements prohibitifs, interdictions et restrictions

source: Project development
es: Desarrollo del proyecto
fr: Le développement de projets

source: Project to tackle marine litter and plastic pollution in Southeast Asia (SEA)
es: Proyecto para abordar la basura marina y la contaminación plástica en el Sudeste Asiático (SEA)
fr: Projet visant à lutter contre les déchets marins et la pollution plastique en Asie du Sud-Est (SEA)

source: Prototype
es: Prototipo

source: Raising Awareness Amongst Students
es: Sensibilización entre los estudiantes
fr: Sensibiliser les étudiants

source: Read more
es: Leer más
fr: En savoir plus

source: Read More
es: Leer más
fr: En savoir plus

source: Recycling
es: Reciclaje
fr: Recyclage

source: Reef Futures Symposium
es: Simposio de futuros de arrecifes
fr: Symposium sur l'avenir des récifs

source: Related Content, Documents & Info
es: Contenido, documentos e información relacionados
fr: Contenu, documents et informations connexes

source: Report & Assessment
es: Informe y evaluación
fr: Rapport et évaluation

source: Research
es: Investigación
fr: Recherche

source: resources
es: recursos
fr: ressources

source: Resources
es: Recursos
fr: Ressources

source: Resources and mechanisms collected through research based on publicly available information. Examples of technical resources range from pilot projects, policy recommendations, assessments, calculation model and tools, operational and technical guidelines, toolkits for decision-makers, best practices, manuals and more.
es: Recursos y mecanismos recopilados a través de investigaciones basadas en información disponible públicamente. Los ejemplos de recursos técnicos van desde proyectos piloto, recomendaciones de políticas, evaluaciones, modelos y herramientas de cálculo, directrices operativas y técnicas, conjuntos de herramientas para tomadores de decisiones, mejores prácticas, manuales y más.
fr: Ressources et mécanismes collectés grâce à des recherches basées sur des informations accessibles au public. Les exemples de ressources techniques vont des projets pilotes, des recommandations politiques, des évaluations, des modèles et outils de calcul, des directives opérationnelles et techniques, des boîtes à outils pour les décideurs, des meilleures pratiques, des manuels et bien plus encore.

source: Resources on marine litter and plastic pollution
es: Recursos sobre basura marina y contaminación plástica
fr: Ressources sur les déchets marins et la pollution plastique

source: Review Section
es: Sección de revisión
fr: Section de révision

source: Review status:
es: Estado de la revisión:
fr: Statut de l'examen :

source: Reviewers
es: Revisores
fr: Réviseurs

source: Rules of an obligatory nature that are negative, disallowing certain phenomena or actions.
es: Normas de carácter obligatorio que son negativas, impidiendo determinados fenómenos o acciones.
fr: Règles à caractère obligatoire et négatives, interdisant certains phénomènes ou actions.

source: Rules of Procedure and Mechanism
es: Reglas de Procedimiento y Mecanismo
fr: Règlement intérieur et mécanisme

source: SB 270: Statewide Bag Ban
es: SB 270: Prohibición estatal de bolsos
fr: SB 270 : interdiction des sacs à l'échelle de l'État

source: Scale up
es: Aumentar proporcionalmente
fr: Augmenter

source: SEA of Solutions 2021
es: MAR de Soluciones 2021
fr: EES de Solutions 2021

source: Sea-based Sources
es: Fuentes marinas
fr: Sources marines

source: SeaChange: Converting ocean plastics to inert, non-toxic glass safe for marine life
es: SeaChange: convertir plásticos oceánicos en vidrio inerte y no tóxico, seguro para la vida marina
fr: SeaChange : Convertir les plastiques océaniques en verre inerte et non toxique, sans danger pour la vie marine

source: Search for a resource
es: Buscar un recurso
fr: Rechercher une ressource

source: Short Bio
es: Breve biografía
fr: Courte biographie

source: Sign up to find out more
es: Regístrate para saber más
fr: Inscrivez-vous pour en savoir plus

source: Something went wrong
es: Algo salió mal
fr: Quelque chose s'est mal passé

source: Stakeholders connections
es: Conexiones de partes interesadas
fr: Connexions avec les parties prenantes

source: Status of the review:
es: Estado de la revisión:
fr: Statut de l'examen :

source: Strategies & Action Plans
es: Estrategias y planes de acción
fr: Stratégies et plans d'action

source: Study on industry involvement in the integrated approach to financing the sound management of chemicals and waste, prepared by the SAICM Secretariat
es: Estudio sobre la participación de la industria en el enfoque integrado para financiar la gestión racional de productos químicos y desechos, preparado por la Secretaría del SAICM
fr: Étude sur la participation de l'industrie à l'approche intégrée du financement de la gestion rationnelle des produits chimiques et des déchets, préparée par le Secrétariat de la SAICM

source: Sub-Decree No. 168 on the management of plastic bags
es: Subdecreto N° 168 sobre gestión de bolsas plásticas
fr: Sous-décret n°168 relatif à la gestion des sacs plastiques

source: Sub-national Action Plan
es: Plan de acción subnacional
fr: Plan d'action sous-national

source: Suggest categories
es: Sugerir categorías
fr: Proposer des catégories

source: Sustainable Development Bond on Sustainable Use of Oceans and Coastal Areas (“Blue Economy”)
es: Bono de Desarrollo Sostenible sobre el Uso Sostenible de Océanos y Zonas Costeras (“Economía Azul”)
fr: Obligations de développement durable sur l’utilisation durable des océans et des zones côtières (« économie bleue »)

source: Sustainable development bonds, green bonds and blue bonds
es: Bonos de desarrollo sostenible, bonos verdes y bonos azules
fr: Obligations de développement durable, obligations vertes et obligations bleues

source: Sustainable Industrial Zone Development
es: Desarrollo de Zona Industrial Sostenible
fr: Développement de zones industrielles durables

source: Technical Resource
es: Recurso Técnico
fr: Ressource technique

source: Technology
es: Tecnología
fr: Technologie

source: Technology and Processes
es: Tecnología y Procesos
fr: Technologie et processus

source: The 3R Initiative: Credit-based market system to encourage plastic recycling and recovery
es: La Iniciativa 3R: sistema de mercado basado en créditos para fomentar el reciclaje y la recuperación de plástico
fr: L’Initiative 3R : un système de marché basé sur le crédit pour encourager le recyclage et la valorisation du plastique

source: The Act to Prevent Pollution from Ships
es: La Ley para Prevenir la Contaminación Procedente de los Buques
fr: La Loi visant à prévenir la pollution par les navires

source: The definition of capacity development is broad. It is a holistic enterprise, encompassing a multitude of activities. It means building abilities, relationships and values that will enable organisations, groups and individuals to improve their performance and achieve their development objectives. It includes strengthening the processes, systems and rules that influence collective and individual behaviour and performance in all development endeavours. And it means enhancing people’s technical ability and willingness to play new developmental roles and adapt to new demands and situations.
es: La definición de desarrollo de capacidades es amplia. Es una empresa holística que abarca una multitud de actividades. Significa construir habilidades, relaciones y valores que permitan a las organizaciones, grupos e individuos mejorar su desempeño y alcanzar sus objetivos de desarrollo. Incluye el fortalecimiento de los procesos, sistemas y reglas que influyen en el comportamiento y desempeño colectivo e individual en todos los esfuerzos de desarrollo. Y significa mejorar la capacidad técnica y la voluntad de las personas para desempeñar nuevos roles de desarrollo y adaptarse a nuevas demandas y situaciones.
fr: La définition du développement des capacités est large. Il s'agit d'une entreprise globale, englobant une multitude d'activités. Cela signifie construire des capacités, des relations et des valeurs qui permettront aux organisations, aux groupes et aux individus d'améliorer leurs performances et d'atteindre leurs objectifs de développement. Cela implique de renforcer les processus, les systèmes et les règles qui influencent les comportements et les performances collectifs et individuels dans tous les efforts de développement. Et cela signifie renforcer les capacités techniques et la volonté des individus de jouer de nouveaux rôles de développement et de s’adapter aux nouvelles demandes et situations.

source: The Digital Platform
es: El Centro Mundial de Plásticos
fr: La plateforme numérique

source: The GPML Digital Platform drives transformation and supports the work of the GPML Action Tracks. The Digital Platform is multi-stakeholder and partly open source, compiling and crowdsourcing different resources, integrating data and connecting stakeholders to guide action on addressing the global problem of marine litter and plastic pollution.
es: El Centro Global de Plásticos impulsa la transformación y apoya la labor de las Líneas de Acción de GPML. La Plataforma es una plataforma multisectorial, parcialmente de código abierto, que recopila y colabora con diversos recursos, integra datos y conecta a las partes interesadas para orientar las acciones destinadas a abordar el problema global de la basura marina y la contaminación por plásticos.
fr: La plateforme numérique GPML stimule la transformation et soutient le travail des pistes d'action GPML. La plateforme numérique est multipartite et partiellement open source, compilant et externalisant différentes ressources, intégrant des données et connectant les parties prenantes pour guider l'action visant à résoudre le problème mondial des déchets marins et de la pollution plastique.

source: The GPML Digital Platforms seeks to connect, inform and inspire all actors working to address marine litter and plastic pollution. Join our community of stakeholders, which includes: governments; scientific and technological community and academia; business, industry and private sector; non-governmental organizations (NGOs) and foundations; intergovernmental organizations (IGOs); all actors participating in global/regional multilateral processes; other major groups and stakeholders; and private citizens.
es: El Centro Global de Plásticos busca conectar, informar e inspirar a todos los actores que trabajan para abordar la basura marina y la contaminación por plásticos. Únase a nuestra comunidad de actores clave, que incluye: gobiernos; la comunidad científica y tecnológica, y el mundo académico; empresas, la industria y el sector privado; organizaciones no gubernamentales (ONG) y fundaciones; organizaciones intergubernamentales (OIG); todos los actores que participan en procesos multilaterales globales y regionales; otros grupos y actores clave; y ciudadanos particulares.
fr: Les plateformes numériques GPML cherchent à connecter, informer et inspirer tous les acteurs œuvrant dans la lutte contre les déchets marins et la pollution plastique. Rejoignez notre communauté de parties prenantes, qui comprend : les gouvernements ; communauté scientifique et technologique et milieu universitaire ; entreprises, industrie et secteur privé; les organisations non gouvernementales (ONG) et les fondations ; les organisations intergouvernementales (OIG) ; tous les acteurs participant aux processus multilatéraux mondiaux/régionaux ; d'autres grands groupes et parties prenantes ; et les citoyens privés.

source: The GPML is a multi-stakeholder partnership that brings together all actors working to address marine litter and plastic pollution. By providing a unique global platform to share knowledge and experience, partners can work together to create and advance solutions to this pressing global issue.
es: La GPML es una asociación de múltiples partes interesadas que reúne a todos los actores que trabajan para abordar la basura marina y la contaminación plástica. Al proporcionar una plataforma global única para compartir conocimientos y experiencias, los socios pueden trabajar juntos para crear y promover soluciones a este apremiante problema global.
fr: Le GPML est un partenariat multipartite qui rassemble tous les acteurs œuvrant dans la lutte contre les déchets marins et la pollution plastique. En fournissant une plate-forme mondiale unique pour partager leurs connaissances et leurs expériences, les partenaires peuvent travailler ensemble pour créer et faire progresser des solutions à ce problème mondial urgent.

source: The History of the GPML
es: La historia de la GPML
fr: L'histoire du GPML

source: The Issue: Marine Litter & Plastic Pollution
es: El problema: basura marina y contaminación plástica
fr: Le problème : les déchets marins et la pollution plastique

source: The National Environmental Act - Order No. 2034/33
es: Ley Nacional del Medio Ambiente - Orden N° 2034/33
fr: La loi nationale sur l'environnement - Arrêté n° 2034/33

source: The Platform supports interlinkages between the different components to ensure a user-friendly experience and access to all functionalities and resources through links to internal and external databases, datasets and key partner platforms, such as the World Environment Situation Room (WESR).
es: La Plataforma admite interconexiones entre los diferentes componentes para garantizar una experiencia fácil de usar y acceso a todas las funcionalidades y recursos a través de enlaces a bases de datos internas y externas, conjuntos de datos y plataformas de socios clave, como la Sala de Situación del Medio Ambiente Mundial (WESR).
fr: La plateforme prend en charge les interconnexions entre les différentes composantes pour garantir une expérience conviviale et un accès à toutes les fonctionnalités et ressources grâce à des liens vers des bases de données internes et externes, des ensembles de données et des plateformes partenaires clés, telles que la World Environment Situation Room (WESR).

source: The release of an initial minimum viable product (MVP), or “Phase 1”, took place in February 2021, where a beta version of the GPML Digital Platform was made available. Following this, an iterative, user-centered design process is using techniques such as interviews, surveys and workshops to collect feedback from users to inform new versions of the Digital Platform. <0/>
es: El lanzamiento de un producto mínimo viable (MVP), o “Fase 1”, tuvo lugar en febrero de 2021, donde estuvo disponible una versión beta de el Global Plastics Hub. A continuación, se lleva a cabo un proceso de diseño iterativo centrado en el usuario que utiliza técnicas como entrevistas, encuestas y talleres para recopilar comentarios de los usuarios para informar nuevas versiones de el Global Plastics Hub. <0/>
fr: La sortie d'un premier produit minimum viable (MVP), ou « Phase 1 », a eu lieu en février 2021, au cours de laquelle une version bêta de la plateforme numérique GPML a été mise à disposition. Suite à cela, un processus de conception itératif et centré sur l'utilisateur utilise des techniques telles que des entretiens, des enquêtes et des ateliers pour recueillir les commentaires des utilisateurs afin d'éclairer les nouvelles versions de la plateforme numérique. <0/>

source: The strategic use of development finance for the mobilisation of additional finance towards sustainable development.
es: El uso estratégico de la financiación del desarrollo para la movilización de financiación adicional hacia el desarrollo sostenible.
fr: L’utilisation stratégique du financement du développement pour la mobilisation de financements supplémentaires en faveur du développement durable.

source: The systematic use of scientific, technical, economic, and commercial knowledge to meet specific business objectives or requirements.
es: El uso sistemático del conocimiento científico, técnico, económico y comercial para cumplir objetivos o requisitos comerciales específicos.
fr: L'utilisation systématique de connaissances scientifiques, techniques, économiques et commerciales pour répondre à des objectifs ou à des exigences commerciales spécifiques.

source: These include a wide range of actions from legislation, behaviour change initiatives, education, training, events, new technologies, monitoring and analysis initiatives and science Initiatives. Existing actions and initiatives have been collected via an online survey for voluntary inputs and narrative submissions. Initiatives are linked to a Dashboard.
es: Estas incluyen una amplia gama de acciones que van desde legislación, iniciativas de cambio de comportamiento, educación, formación, eventos, nuevas tecnologías, iniciativas de seguimiento y análisis e iniciativas científicas. Las acciones e iniciativas existentes se han recopilado a través de una encuesta en línea para recibir aportes voluntarios y presentaciones narrativas. Las iniciativas están vinculadas a un panel.
fr: Celles-ci comprennent un large éventail d'actions allant de la législation aux initiatives de changement de comportement, en passant par l'éducation, la formation, les événements, les nouvelles technologies, les initiatives de suivi et d'analyse et les initiatives scientifiques. Les actions et initiatives existantes ont été collectées via une enquête en ligne pour les contributions volontaires et les soumissions narratives. Les initiatives sont liées à un tableau de bord.

source: Timeline & Roadmap
es: Cronograma y hoja de ruta
fr: Chronologie et feuille de route

source: Title, Description & Link
es: Título, descripción y enlace
fr: Titre, description et lien

source: Title:
es: Título:
fr: Titre:

source: Tools & Toolkits
es: Herramientas y kits de herramientas
fr: Outils et boîtes à outils

source: Translation
es: Traducción
fr: Traduction

source: Transnational Action Plan
es: Plan de acción transnacional
fr: Plan d'action transnational

source: Unit of instruction comprising a sequence of educational activities in a particular field or range of related fields of education.
es: Unidad de instrucción que comprende una secuencia de actividades educativas en un campo particular o una variedad de campos educativos relacionados.
fr: Unité d'enseignement comprenant une séquence d'activités éducatives dans un domaine particulier ou une gamme de domaines d'éducation connexes.

source: Unleashing marine robots for good
es: Liberando robots marinos para siempre
fr: Libérer les robots marins pour de bon

source: Upcoming capacity development activities and events on marine litter, plastic pollution and related topics.
es: Próximas actividades y eventos de desarrollo de capacidades sobre basura marina, contaminación plástica y temas relacionados.
fr: Activités et événements de développement des capacités à venir sur les déchets marins, la pollution plastique et les sujets connexes.

source: Upcoming Events
es: Próximos Eventos
fr: évènements à venir

source: Upcoming trainings, capacity development activities and events.
es: Próximas capacitaciones, actividades de desarrollo de capacidades y eventos.
fr: Formations, activités et événements de développement des capacités à venir.

source: User role changed
es: Rol de usuario cambiado
fr: Le rôle de l'utilisateur a été modifié

source: Venture Capital
es: Capital de riesgo
fr: Capital-risque

source: View All
es: Ver todo
fr: Voir tout

source: Waste Free Oceans
es: Océanos libres de residuos
fr: Des océans sans déchets

source: Webinars & Seminars
es: Seminarios web y seminarios
fr: Webinaires et séminaires

source: What are the expertises you are looking for?
es: ¿Cuáles son las especialidades que estás buscando?
fr: Quelles sont les expertises que vous recherchez ?

source: What are the expertises you can provide?
es: ¿Cuáles son las experiencias que puede proporcionar?
fr: Quelles sont les expertises que vous pouvez apporter ?

source: Within the geographical area that the provider offers the service
es: Dentro del área geográfica que el proveedor ofrece el servicio
fr: Dans la zone géographique où le fournisseur propose le service

source: Working Document
es: Documento de trabajo
fr: Document de travail

source: Working with people
es: Trabajando con gente
fr: Travailler avec des gens

source: Worldwide Coverage
es: Cobertura Mundial
fr: Couverture mondiale

source: Yes
es: Sí
fr: Oui

source: You’re almost set! <0/> We need to ask a few more questions to make the platform relevant to you.
es: ¡Ya casi estás listo! <0/> Necesitamos hacer algunas preguntas más para que la plataforma sea relevante para usted.
fr: Vous êtes presque prêt ! <0/> Nous devons poser quelques questions supplémentaires pour que la plateforme soit pertinente pour vous.

source: Add Content
es: Agregar contenido
fr: Ajouter du contenu

source: Area of expertise
es: Área de experiencia
fr: Domaine d'expertise

source: Content on the platform
es: Contenido en la plataforma
fr: Contenu sur la plateforme

source: Government Verified
es: Gobierno verificado
fr: Vérifié par le gouvernement

source: GPML Verified
es: GPML Verificado
fr: GPML vérifié

source: Logout
es: Cerrar sesión
fr: Se déconnecter

source: Password
es: Contraseña
fr: Mot de passe

source: Please input your tag!
es: ¡Por favor ingresa tu etiqueta!
fr: Veuillez saisir votre tag !

source: Profile
es: Perfil
fr: Profil
