Repository: akvo/unep-gpml
Catalog: frontend/src/translations/locales/*.po
Languages: es, fr

source: Content type
es: Tipo de contenido
fr: Type de contenu

source: Countries
es: Países
fr: Des pays

source: Courses & Trainings
es: Cursos y capacitaciones
fr: Cours et formations

source: Covers an entire country
es: Cubre todo un país
fr: Couvre un pays entier

source: Covers part of a country e.g, city, or federal state
es: Cubre parte de un país, por ejemplo, una ciudad o un estado federal.
fr: Couvre une partie d'un pays, par exemple une ville ou un État fédéral

source: Covers two or more countries
es: Cubre dos o más países.
fr: Couvre deux pays ou plus

source: Creation of new knowledge and/or the use of existing knowledge in a new and creative way to generate new concepts, methodologies and understandings.
es: Creación de nuevos conocimientos y/o uso de conocimientos existentes de una manera nueva y creativa para generar nuevos conceptos, metodologías y comprensiones.
fr: Création de nouvelles connaissances et/ou utilisation des connaissances existantes d'une manière nouvelle et créative pour générer de nouveaux concepts, méthodologies et compréhensions.

source: CV / Portfolio
es: CV / Portafolio
fr: CV / Portefeuille

source: Debt securities issued by private or public entities to finance activities or projects linked to sustainable development, green goals, or ocean goals.
es: Títulos de deuda emitidos por entidades públicas o privadas para financiar actividades o proyectos vinculados al desarrollo sostenible, objetivos verdes u objetivos oceánicos.
fr: Titres de créance émis par des entités privées ou publiques pour financer des activités ou des projets liés au développement durable, aux objectifs verts ou aux objectifs océaniques.

source: Decisions designed to create favorable impact on key factors to create a desired outcome.
es: Decisiones diseñadas para crear un impacto favorable en factores clave para crear un resultado deseado.
fr: Décisions conçues pour créer un impact favorable sur les facteurs clés afin de créer le résultat souhaité.

source: Detail info
es: Información detallada
fr: Informations détaillées

source: Development
es: Desarrollo
fr: Développement

source: Download Full Concept Document
es: Descargar el documento conceptual completo
fr: Télécharger le document conceptuel complet

source: Download Summary (1 Page)
es: Descargar resumen (1 página)
fr: Télécharger le résumé (1 page)

source: Economic Instruments
es: Instrumentos Económicos
fr: Instruments économiques

source: Education
es: Educación
fr: Éducation

source: Educational & Outreach resources
es: Recursos educativos y de extensión
fr: Ressources éducatives et de sensibilisation

source: Ellipsis: Machine learning and aerial imagery to identify, map, and track plastic waste
es: Elipsis: aprendizaje automático e imágenes aéreas para identificar, mapear y rastrear desechos plásticos
fr: Ellipsis : apprentissage automatique et imagerie aérienne pour identifier, cartographier et suivre les déchets plastiques

source: Encouraging or enabling others, e.g., education, training, communication, awareness raising, behaviour change programmes
es: Alentar o permitir a otros, por ejemplo, educación, capacitación, comunicación, sensibilización, programas de cambio de comportamiento.
fr: Encourager ou permettre aux autres, par exemple, l'éducation, la formation, la communication, la sensibilisation, les programmes de changement de comportement

source: Enter job title
es: Ingrese el título del trabajo
fr: Entrez le titre du poste

source: Enter the name of your entity
es: Introduce el nombre de tu entidad
fr: Entrez le nom de votre entité

source: Enter your entity and job title
es: Ingrese su entidad y puesto de trabajo
fr: Entrez votre entité et votre titre de poste

source: Entity details
es: Detalles de la entidad
fr: Détails de l'entité

source: Environmentally Sound Management and Destruction of PCBs
es: Gestión ambientalmente racional y destrucción de PCB
fr: Gestion écologiquement rationnelle et destruction des PCB

source: Equity Investment
es: Inversión de capital
fr: Un investissement équitable

source: event
es: evento
fr: événement

source: Event
es: Evento
fr: Événement

source: Event Recording
es: Grabación de eventos
fr: Enregistrement d'événements

source: Expertise and activities
es: Experiencia y actividades
fr: Expertises et activités

source: Export
es: Exportar
fr: Exporter

source: Featured
es: Presentado
fr: En vedette

source: Features of the GPML Digital Platform are made available via 3 primary components.
es: Las funciones del Global Plastics Hub están disponibles a través de tres componentes principales.
fr: Les fonctionnalités de la plateforme numérique GPML sont mises à disposition via 3 composants principaux.

source: Filter by review status
es: Filtrar por estado de revisión
fr: Filtrer par statut d'avis

source: Filtering by:
es: Filtrando por:
fr: Filtrage par :

source: Financing
es: Financiación
fr: Financement

source: Financing Resource
es: Recurso de financiación
fr: Ressource de financement

source: First name
es: Nombre de pila
fr: Prénom

source: Fishing for Litter: Ocean cleaning project that involves fishermen who collect debris during fishing activities
es: Pesca de Basura: Proyecto de limpieza de océanos que involucra a pescadores que recolectan desechos durante las actividades de pesca
fr: Fishing for Litter : Projet de nettoyage des océans auquel participent des pêcheurs qui ramassent les débris lors des activités de pêche.

source: Focal point changed
es: El punto focal cambió
fr: Le point focal a changé

source: G-STIC Conference Second Edition
es: Conferencia G-STIC Segunda Edición
fr: Conférence G-STIC Deuxième édition

source: Glasgow Climate Change Conference
es: Conferencia sobre el cambio climático de Glasgow
fr: Conférence de Glasgow sur le changement climatique

source: Global Partnership on Marine Litter
es: Asociación Mundial sobre Basura Marina
fr: Partenariat mondial sur les déchets marins

source: Global Partnership on Plastic Pollution and Marine Litter (GPML)
es: Asociación Mundial sobre Contaminación Plástica y Basura Marina (GPML)
fr: Partenariat mondial sur la pollution plastique et les déchets marins (GPML)

source: Global Partnership on Plastic Pollution and Marine Litter (GPML) was launched at the United Nations Conference on Sustainable Development (Rio+20) in June 2012, in response to a request set out in the Manila Declaration on ‘Furthering the Implementation of the Global Programme of Action for the Protection of the Marine Environment from Land-based Activities’. The partnership is led by a Steering Committee and the United Nations Environment Programme (UNEP) provides secretariat services.
es: La Alianza Mundial sobre la Contaminación Plástica y los Desechos Marinos (GPML) se lanzó en la Conferencia de las Naciones Unidas sobre el Desarrollo Sostenible (Río+20) en junio de 2012, en respuesta a una solicitud establecida en la Declaración de Manila sobre "Fomentar la implementación del Programa Mundial de Acción para la Protección del Medio Marino frente a las Actividades Realizadas en Tierra". La asociación está dirigida por un Comité Directivo y el Programa de las Naciones Unidas para el Medio Ambiente (PNUMA) proporciona servicios de secretaría.
fr: Le Partenariat mondial sur la pollution plastique et les déchets marins (GPML) a été lancé lors de la Conférence des Nations Unies sur le développement durable (Rio+20) en juin 2012, en réponse à une demande formulée dans la Déclaration de Manille sur « Poursuivre la mise en œuvre du programme mondial. d'action pour la protection du milieu marin contre les activités terrestres ». Le partenariat est dirigé par un comité directeur et le Programme des Nations Unies pour l'environnement (PNUE) assure les services de secrétariat.

source: Global Plastics Action Partnership (GPAP)
es: Asociación Mundial de Acción por los Plásticos (GPAP)
fr: Partenariat mondial d’action contre les plastiques (GPAP)

source: Go to the partnership
es: Ir a la asociación
fr: Accédez au partenariat

source: GPML Community
es: Comunidad GPML
fr: Communauté GPML

source: GPML Entity
es: Entidad GPML
fr: Entité GPML

source: Grants
es: Subsidios
fr: Subventions

source: Guidance Documents
es: Documentos de orientación
fr: Documents d'orientation

source: Guidelines For The Monitoring And Assessment Of Plastic Litter In The Ocean
es: Directrices para el seguimiento y evaluación de la basura plástica en el océano
fr: Lignes directrices pour la surveillance et l'évaluation des déchets plastiques dans l'océan

source: Gulf of Mexico Alliance Regional Action Plan
es: Plan de Acción Regional de la Alianza del Golfo de México
fr: Plan d'action régional de l'Alliance du Golfe du Mexique

source: Harm caused by Marine Litter
es: Daño causado por la basura marina
fr: Dommages causés par les déchets marins

source: Harmonization of Microplastics Monitoring Methodologies in the Ocean
es: Armonización de metodologías de seguimiento de microplásticos en el océano
fr: Harmonisation des méthodologies de surveillance des microplastiques dans l'océan

source: HELCOM Regional action plan on marine litter
es: HELCOM Plan de acción regional sobre basura marina
fr: HELCOM Plan d'action régional sur les déchets marins

source: Help and advice provided on a set of ideas or plans that is used as a basis for making decisions, especially in politics, economics, or business.
es: Ayuda y asesoramiento que se proporciona sobre un conjunto de ideas o planes que se utilizan como base para la toma de decisiones, especialmente en política, economía o negocios.
fr: Aide et conseils fournis sur un ensemble d'idées ou de plans qui servent de base à la prise de décisions, notamment en politique, en économie ou en affaires.

source: I am a private citizen
es: soy un ciudadano privado
fr: Je suis un citoyen privé

source: I’m a private citizen
es: soy un ciudadano privado
fr: Je suis un citoyen privé

source: In 2019, the United Nations Environment Assembly (UNEA) decided in resolution UNEP/EA.4/Res.6 operative paragraph 3: “to strengthen coordination and cooperation by establishing, subject to the availability of resources and building on existing initiatives, a multi-stakeholder platform within the United Nations Environment Programme to take immediate action towards the long-term elimination, through a lifecycle approach, of discharges of litter and microplastics into the oceans”. The GPML Digital Platform was developed in 2021 in response to this and seeks to support transformative, multi-stakeholder actions that target the causes of pollution towards a pollution-free planet, where pollution is prevented and controlled and good environmental quality and improved health and well-being are ensured for all. Overall, the work of the GPML will support UNEP’s Medium-Term Strategy by supporting countries to deliver on their environmental commitments under international agreements.
es: En 2019, la Asamblea de las Naciones Unidas para el Medio Ambiente (UNEA) decidió en el párrafo dispositivo 3 de la resolución UNEP/EA.4/Res.6: “fortalecer la coordinación y la cooperación estableciendo, sujeto a la disponibilidad de recursos y aprovechando las iniciativas existentes, un -Plataforma de partes interesadas dentro del Programa de las Naciones Unidas para el Medio Ambiente para tomar medidas inmediatas hacia la eliminación a largo plazo, mediante un enfoque de ciclo de vida, de los vertidos de basura y microplásticos en los océanos”. El Global Plastics Hub se desarrolló en 2021 en respuesta a esto y busca apoyar acciones transformadoras de múltiples partes interesadas que aborden las causas de la contaminación hacia un planeta libre de contaminación, donde se prevenga y controle la contaminación, y se mantengan una buena calidad ambiental y una mejor salud y bienestar. -El ser está garantizado para todos. En general, el trabajo del GPML respaldará la Estrategia a Mediano Plazo del PNUMA al ayudar a los países a cumplir sus compromisos ambientales en virtud de acuerdos internacionales.
fr: En 2019, l’Assemblée des Nations Unies pour l’environnement (UNEA) a décidé dans la résolution UNEP/EA.4/Res.6, paragraphe 3 du dispositif : « de renforcer la coordination et la coopération en établissant, sous réserve de la disponibilité des ressources et en s’appuyant sur les initiatives existantes, un -plateforme des parties prenantes au sein du Programme des Nations Unies pour l'environnement pour prendre des mesures immédiates en faveur de l'élimination à long terme, grâce à une approche du cycle de vie, des rejets de déchets et de microplastiques dans les océans ». La plateforme numérique GPML a été développée en 2021 en réponse à cela et cherche à soutenir des actions transformatrices et multipartites qui ciblent les causes de la pollution vers une planète sans pollution, où la pollution est prévenue et contrôlée et où la qualité de l'environnement et la santé et le bien-être sont améliorés. -l'être est assuré pour tous. Dans l’ensemble, le travail du GPML soutiendra la stratégie à moyen terme du PNUE en aidant les pays à respecter leurs engagements environnementaux dans le cadre des accords internationaux.

source: In market
es: En el mercado
fr: Dans le marché

source: Incentive measures bring about an intended behaviour or outcome as an alternative to command and control measures - legal codes and prescriptions.
es: Las medidas de incentivo provocan un comportamiento o resultado previsto como alternativa a las medidas de mando y control: códigos y prescripciones legales.
fr: Les mesures d'incitation entraînent un comportement ou un résultat souhaité comme alternative aux mesures de commandement et de contrôle - codes et prescriptions juridiques.

source: Initiative
es: Iniciativa

source: Initiatives or projects that can be used as an example to show general principles.
es: Iniciativas o proyectos que pueden servir de ejemplo para mostrar principios generales.
fr: Initiatives ou projets pouvant servir d’exemple pour montrer des principes généraux.

source: International Cooperation
es: Cooperación internacional
fr: Coopération internationale

source: Involves obtaining a faster server with more powerful processors and more memory. This solution uses less network hardware, and consumes less power; but ultimately, for many platforms may only provide a short-term fix, especially if continued growth is expected
es: Implica obtener un servidor más rápido, con procesadores más potentes y más memoria. Esta solución utiliza menos hardware de red y consume menos energía; pero, en última instancia, para muchas plataformas puede que solo proporcione una solución a corto plazo, especialmente si se espera un crecimiento continuo.
fr: Implique l’obtention d’un serveur plus rapide avec des processeurs plus puissants et plus de mémoire. Cette solution utilise moins de matériel réseau et consomme moins d'énergie ; mais en fin de compte, pour de nombreuses plates-formes, cela ne peut fournir qu'une solution à court terme, surtout si l'on s'attend à une croissance continue.

source: Is the first complete solution to the original challenge. The first “prototype” is the first time all parts of a solution are tested together. It is the first time that the inter-dependencies of all components can be tested, analyzed, and refined.
es: Es la primera solución completa al desafío original. El primer "prototipo" es la primera vez que se prueban juntas todas las partes de una solución. Es la primera vez que se pueden probar, analizar y perfeccionar las interdependencias de todos los componentes.
fr: Est la première solution complète au défi initial. Le premier « prototype » est la première fois que toutes les parties d’une solution sont testées ensemble. C'est la première fois que les interdépendances de tous les composants peuvent être testées, analysées et affinées.

source: Job Tilte
es: Inclinación de trabajo
fr: Inclinaison de l'emploi

source: Key Features & Components
es: Características y componentes clave
fr: Principales caractéristiques et composants

source: Last name
es: Apellido
fr: Nom de famille

source: Latest news:
es: Últimas noticias
fr: Dernières nouvelles:

source: Learning and capacity development resources
es: Recursos de aprendizaje y desarrollo de capacidades
fr: Ressources d’apprentissage et de développement des capacités

source: Legislations, Regulations & Standards
es: Legislaciones, Regulaciones y Estándares
fr: Législations, réglementations et normes

source: Loans
es: Préstamos
fr: Prêts

source: Location and Geo-coverage
es: Ubicación y geocobertura
fr: Localisation et couverture géographique

source: Make Lome Plastic Free
es: Hacer que Lomé esté libre de plástico
fr: Rendre Lomé sans plastique

source: Marine liter and plastic pollution is one of the biggest environmental problems we face. Managing the problem requires urgent cooperation. Find out more below.
es: La contaminación marina por litros y plásticos es uno de los mayores problemas medioambientales a los que nos enfrentamos. La gestión del problema requiere una cooperación urgente. Descubra más a continuación.
fr: La pollution par les litres marins et le plastique est l’un des plus grands problèmes environnementaux auxquels nous sommes confrontés. La gestion du problème nécessite une coopération urgente. Découvrez-en plus ci-dessous.

source: Marine Litter in the Black Sea Region
es: Basura marina en la región del Mar Negro
fr: Déchets marins dans la région de la mer Noire

source: Marine Litter Vital Graphics
es: Gráficos vitales para la basura marina
fr: Graphiques vitaux des déchets marins

source: Massive Open Online Course (MOOC) on Marine Litter
es: Curso en línea masivo y abierto (MOOC) sobre basura marina
fr: Cours en ligne ouvert et massif (MOOC) sur les déchets marins

source: Max 500 letters
es: Máximo 500 letras
fr: Max 500 lettres

source: Measures taken by governmental units to influence people by means of formulated rules and directives which mandate receivers act in accordance with what is ordered in these rules or directives.
es: Medidas adoptadas por las unidades gubernamentales para influir en las personas mediante reglas y directivas formuladas que obligan a los receptores a actuar de acuerdo con lo que se ordena en esas reglas o directivas.
fr: Mesures prises par les unités gouvernementales pour influencer les gens au moyen de règles et de directives formulées qui obligent les séquestres à agir conformément à ce qui est ordonné dans ces règles ou directives.

source: Meetings, often lasting a few days, organized on a particular subject or to bring together people who have a common interest to exchange ideas and discuss issues, especially important public issues.
es: Reuniones, que a menudo duran unos días, organizadas sobre un tema particular o para reunir a personas que tienen un interés común para intercambiar ideas y discutir cuestiones, especialmente cuestiones públicas importantes.
fr: Réunions, d'une durée souvent de quelques jours, organisées sur un sujet particulier ou réunissant des personnes partageant un intérêt commun pour échanger des idées et discuter de questions, notamment de questions publiques importantes.

source: Microfibers
es: Microfibras
fr: Microfibres

source: Microplastics
es: Microplásticos
fr: Microplastiques

source: Money that is invested in a company in the form of shares.
es: Dinero que se invierte en una empresa en forma de acciones.
fr: Argent investi dans une entreprise sous forme d’actions.

source: Money that is invested or is available for investment in a new company, especially one that involves risk.
es: Dinero que se invierte o está disponible para invertir en una nueva empresa, especialmente una que implica riesgo.
fr: Argent investi ou disponible pour investir dans une nouvelle entreprise, en particulier dans celle qui comporte des risques.

source: Monitoring
es: Supervisión
fr: Surveillance

source: Monitoring and Analysis
es: Monitoreo y Análisis
fr: Surveillance et analyse

source: Multi-Country
es: Varios países
fr: Multi-pays

source: Multidonor trust fund
es: Fondo fiduciario de donantes múltiples
fr: Fonds fiduciaire multidonateurs

source: Multilateralism
es: Multilateralismo
fr: Multilatéralisme

source: National Action Plan
es: Plan de acción nacional
fr: Plan d'action national

source: New technical developments/innovation, e.g., research and development, new product design, new materials, processes etc., changes in practice, operations, environmental management and planning.
es: Nuevos desarrollos/innovaciones técnicas, por ejemplo, investigación y desarrollo, diseño de nuevos productos, nuevos materiales, procesos, etc., cambios en las prácticas, operaciones, gestión y planificación ambiental.
fr: Nouveaux développements/innovations techniques, par exemple recherche et développement, conception de nouveaux produits, nouveaux matériaux, processus, etc., changements dans les pratiques, les opérations, la gestion et la planification environnementales.

source: No data to display
es: no hay información para mostrar
fr: aucune donnée à afficher

source: No event on
es: Ningún evento en
fr: Aucun événement sur

source: Non Member Entity
es: Entidad no miembro
fr: Entité non membre

source: Norwegian Development Programme to Combat Marine Litter and Microplastics
es: Programa de desarrollo noruego para combatir la basura marina y los microplásticos
fr: Programme de développement norvégien pour lutter contre les déchets marins et les microplastiques

source: Ocean Innovation Challenge
es: Desafío de innovación oceánica
fr: Défi Innovation Océane

source: on
es: en
fr: sur

source: Online
es: En línea
fr: En ligne

source: Organizations or programmes providing financial support to entities tackling marine plastic litter. Such support includes grants, investment, and loans, among others.
es: Organizaciones o programas que brindan apoyo financiero a entidades que luchan contra la basura plástica marina. Dicho apoyo incluye subvenciones, inversiones y préstamos, entre otros.
fr: Organisations ou programmes fournissant un soutien financier aux entités luttant contre les déchets plastiques marins. Ce soutien comprend, entre autres, des subventions, des investissements et des prêts.

source: Our Coast is Dying
es: Nuestra Costa está Muriendo
fr: Notre côte est en train de mourir

source: Our community
es: Nuestra comunidad
fr: Notre communauté

source: Owners
es: Propietarios
fr: Les propriétaires

source: Ownerships changed
es: Las propiedades cambiaron
fr: Les propriétaires ont changé

source: PAME, Regional Action Plan on Marine Litter in the Arctic (May 2021)
es: PAME, Plan de acción regional sobre basura marina en el Ártico (mayo de 2021)
fr: PAME, Plan d'action régional sur les déchets marins dans l'Arctique (mai 2021)

source: Personal details
es: Detalles personales
fr: Détails personnels

source: Personal Details
es: Detalles personales
fr: Détails personnels

source: Photo
es: Foto

source: Pilot
es: Piloto
fr: Pilote

source: Plastic Odyssey: The Expedition Around The World To Fight Against Plastic Pollution
es: Plastic Odyssey: La expedición alrededor del mundo para luchar contra la contaminación plástica
fr: Plastic Odyssey : L’expédition autour du monde pour lutter contre la pollution plastique

source: Plastic Pollution Calculator
es: Calculadora de contaminación plástica
fr: Calculateur de pollution plastique

source: Plastic Waste Management
es: Gestión de residuos plásticos
fr: Gestion des déchets plastiques

source: Policies are imported from Law division system
es: Las políticas se importan del sistema de división de leyes.
fr: Les politiques sont importées du système de division juridique

source: Policy
es: Política
fr: Politique
