Repository: akvo/unep-gpml
Catalog: frontend/src/translations/locales/*.po
Languages: es, fr

source: We will be reviewing it shortly.
es: Lo estaremos revisando en breve.
fr: Nous l'examinerons sous peu.

source: Which representative group fits your Entity?
es: ¿Qué grupo representativo se adapta a su Entidad?
fr: Quel groupe représentatif correspond à votre entité ?

source: Why become a certified GPML member?
es: ¿Por qué convertirse en miembro certificado de GPML?
fr: Pourquoi devenir membre certifié GPML ?

source: Your application is received.
es: Se recibe su solicitud.
fr: Votre candidature est reçue.

source: Your organisation will receive a certificate, which officially acknowledges its GPML membership.
es: Su organización recibirá un certificado que reconoce oficialmente su membresía en GPML.
fr: Votre organisation recevra un certificat qui reconnaît officiellement son adhésion au GPML.

source: Access the workspace
es: Acceder al espacio de trabajo
fr: Accédez à l'espace de travail

source: Browse the platform content
es: Navegar por el contenido de la plataforma
fr: Parcourez le contenu de la plateforme

source: Crowdsourcing a vast repository/library of {totalCount} curated knowledge products and materials.
es: Crowdsourcing de un vasto repositorio/biblioteca de {totalCount} productos y materiales de conocimiento seleccionados.
fr: Crowdsourcing d'un vaste référentiel/bibliothèque de {totalCount} produits et documents de connaissances organisés.

source: Email Notifications
es: Notificaciónes de Correo Electrónico
fr: Notifications par email

source: Empowering 18 countries in crafting comprehensive national source inventories, which facilitates the development of a National Roadmap/Strategy/Plan through evidence-based approach. Additionally, forums can be accessed from the workspace, promoting collaboration and sharing of information.
es: Empoderar a 18 países en la elaboración de inventarios nacionales integrales de fuentes, lo que facilita el desarrollo de una hoja de ruta/estrategia/plan nacional a través de un enfoque basado en evidencia. Además, se puede acceder a los foros desde el espacio de trabajo, lo que promueve la colaboración y el intercambio de información.
fr: Donner à 18 pays les moyens d’élaborer des inventaires nationaux complets des sources, ce qui facilite l’élaboration d’une feuille de route/stratégie/plan national grâce à une approche fondée sur des données probantes. De plus, les forums sont accessibles depuis l'espace de travail, favorisant la collaboration et le partage d'informations.

source: Explore the community
es: Explora la comunidad
fr: Explorez la communauté

source: Explore the CoPs
es: Explora las CoP
fr: Explorez les CoP

source: Explore the data layers
es: Explora las capas de datos
fr: Explorez les couches de données

source: Explore the resources
es: Explora los recursos
fr: Explorez les ressources

source: FEATURES
es: CARACTERÍSTICAS
fr: CARACTÉRISTIQUES

source: Fostering a dynamic network of {expertsCount} experts, {0} stakeholders and {1} member organisations, enhancing collaboration and shared innovation.
es: Fomentar una red dinámica de {expertsCount} expertos, {0} partes interesadas y {1} organizaciones miembro, mejorando la colaboración y la innovación compartida.
fr: Favoriser un réseau dynamique de {expertsCount} experts, {0} parties prenantes et {1} organisations membres, en améliorant la collaboration et l'innovation partagée.

source: Harnessing the expertise of {0} Communities of Practice (CoPs) comprised of leading experts and scientists to bridge critical knowledge and data gaps.
es: Aprovechar la experiencia de {0} comunidades de práctica (CoP) compuestas por expertos y científicos líderes para cerrar brechas críticas de conocimientos y datos.
fr: Exploiter l'expertise des {0} communautés de pratique (CoP) composées d'experts et de scientifiques de premier plan pour combler les lacunes critiques en matière de connaissances et de données.

source: Login to proceed...
es: Inicie sesión para continuar...
fr: Connectez-vous pour continuer...

source: National Action Plans
es: Planes de acción nacionales
fr: Plans d'action nationaux

source: State of Knowledge on Plastic Data
es: Estado del conocimiento sobre datos plásticos
fr: État des connaissances sur les données plastiques

source: The GPML Digital Platform allows NGOs and civil society to connect with likeminded organizations, discover financing resources and funding opportunities, and showcase their work in the fight against plastic pollution and marine litter.
es: El Global Plastics Hub permite a las ONGs y a la sociedad civil conectarse con organizaciones con ideas afines, descubrir recursos y oportunidades de financiación, y mostrar su trabajo en la lucha contra la contaminación plástica y la basura marina.
fr: La plateforme numérique GPML permet aux ONG et à la société civile de se connecter avec des organisations partageant les mêmes idées, de découvrir des ressources et des opportunités de financement, et de présenter leur travail dans la lutte contre la pollution plastique et les déchets marins.

source: Unsubscribing...
es: Cancelar suscripción...
fr: Désabonnement...

source: Visualizing an extensive array of {0} data layers across the plastic lifecycle, providing in-depth insights.
es: Visualizar una amplia gama de {0} capas de datos a lo largo del ciclo de vida del plástico, proporcionando información detallada.
fr: Visualisation d'un large éventail de {0} couches de données tout au long du cycle de vie du plastique, fournissant ainsi des informations détaillées.

source: You will no longer receive email notifications for forum activity. You can turn this back on from your <0>profile</0>.
es: Ya no recibirás notificaciones por correo electrónico sobre la actividad del foro. Puedes volver a activar esto desde tu <0>perfil</0>.
fr: Vous ne recevrez plus de notifications par e-mail pour l'activité du forum. Vous pouvez réactiver cette fonctionnalité à partir de votre <0>profil</0>.

source: * You are currently viewing the beta version of the Country Dashboard, and we welcome your feedback on its usability and content. We particularly welcome suggestions for updated and improved data sources for your country. To request a data update, please use the "Request Data Update" button within your Country Dashboard section.
es: * Actualmente estás viendo la versión beta del Panel de país y agradecemos tus comentarios sobre su usabilidad y contenido. Agradecemos especialmente tus sugerencias para actualizar y mejorar las fuentes de datos de tu país. Para solicitar una actualización de datos, utiliza el botón "Solicitar actualización de datos" dentro de la sección Panel de país.

source: <0>Instructions</0><1>This workflow tool has been created to assist your team with the development of a plastics strategy for your country. Some key steps are suggested for consideration while in the ‘create’ phase. The workflow will be further developed to assist with the phase of ‘implement’, ‘report’, and ‘review.’ <2/><3/>The workflow and resources associated with each suggested step are designed to facilitate and accelerate the activities of the ‘create’ phase of your plastic strategy. Such resources include data, documents, templates, case studies, relevant organizations (governmental and non governmental) as well as individuals active in the space.</1>{0}<4>Step 1: National Steering Committee & Project Team</4><5>This step assists in the establishment of a National Steering Committee (NSC) with representation from necessary government agencies as well as relevant non-governmental organizations. The NSC should aim to meet 2-4 times per year to assist with and drive the roadmap/strategy/plan. A project team should be established to assist the NSC, consisting of consultants and focal points, to lead the implementation of the project with the guidance of the NSC and UNEP.</5><6>Step 2: Stakeholder consultations</6><7>Consultation should aim to understand the current issues faced by various stakeholders, as well as their role in solving the problem (actors) and how proposed activities of the national plastics strategy may affect them positively or negatively. Different stakeholders may also have access to important data. This step of the workflow provides guidance on organizing a comprehensive stakeholder consultation process to ensure all relevant sectors and stakeholders are consulted.</7><8>Step 3: State of Knowledge on Plastic Data</8><9>Data is at the core of understanding the issues and current state of play, as well as the tracking of trends to determine effectiveness of the national plastics strategy. This step will help in compiling existing data and information into a State of Knowledge Report. This could include identification of areas in need of additional data collection, leading to additional secondary data collection.</9><10>Step 4: Legislation & Policy Review</10><11>An analysis of the legal and policy framework in your country can help identify current goals and targets that the national plastics strategy should aim to achieve, as well as gaps in this framework that the strategy could help close. This allows for the identification of priority areas to track and the type of data needed to do so. In this stage, together with UNEP’s guidance, a review and analysis of the legislative and policy landscape as it pertains to marine litter and plastic pollution would be conducted.</11><12>Step 5: National Source Inventory</12><13>National plastics strategies should be underpinned by a National Source Inventory (NSI). This step will help in analysing the data available and collected into a National Source Inventory Report on plastic pollution and marine litter that can inform discussions on possible actions to be included in the national plastics strategy.</13><14>Final Step: National Roadmap/Strategy/Plan</14><15>This step facilitates the development of a National Roadmap/Strategy/Plan based on the evidence and information gathered in the NSI Report. The roadmap should be time bound, measurable and include provisions of periodic revisions. The strategy can be formally adopted through parliament or act as a voluntary guideline for action.</15>
es: <0>Instrucciones</0><1>Esta herramienta de flujo de trabajo se ha creado para ayudar a su equipo con el desarrollo de una estrategia de plásticos para su país. Se sugieren algunos pasos clave para tener en cuenta durante la fase de "creación". El flujo de trabajo se desarrollará más a fondo para ayudar con la fase de "implementación", "informe" y "revisión". <2/><3/>El flujo de trabajo y los recursos asociados con cada paso sugerido están diseñados para facilitar y acelerar las actividades de la fase de "creación" de su estrategia de plásticos. Dichos recursos incluyen datos, documentos, plantillas, estudios de casos, organizaciones relevantes (gubernamentales y no gubernamentales), así como personas activas en el espacio.</1>{0}<4>Paso 1: Comité Directivo Nacional y Equipo de Proyecto</4><5>Este paso ayuda a establecer un Comité Directivo Nacional (NSC) con representación de las agencias gubernamentales necesarias, así como de las organizaciones no gubernamentales relevantes. El NSC debe tratar de reunirse de 2 a 4 veces al año para ayudar e impulsar la hoja de ruta/estrategia/plan. Se debe establecer un equipo de proyecto para ayudar al CDN, compuesto por consultores y puntos focales, para dirigir la implementación del proyecto con la orientación del CDN y el PNUMA.</5><6>Paso 2: Consultas con las partes interesadas</6><7>La consulta debe apuntar a comprender los problemas actuales que enfrentan las diversas partes interesadas, así como su papel en la solución del problema (actores) y cómo las actividades propuestas de la estrategia nacional sobre plásticos pueden afectarlos positiva o negativamente. Diferentes partes interesadas también pueden tener acceso a datos importantes. Este paso del flujo de trabajo proporciona orientación sobre la organización de un proceso integral de consulta con las partes interesadas para asegurar que se consulte a todos los sectores y partes interesadas relevantes.</7><8>Paso 3: Estado del conocimiento sobre los datos sobre plásticos</8><9>Los datos son fundamentales para comprender los problemas y el estado actual de la situación, así como para rastrear las tendencias para determinar la eficacia de la estrategia nacional sobre plásticos. Este paso ayudará a recopilar los datos e información existentes en un Informe sobre el estado del conocimiento. Esto podría incluir la identificación de áreas que necesitan una recopilación de datos adicionales, lo que lleva a una recopilación adicional de datos secundarios.</9><10>Paso 4: Revisión de la legislación y las políticas</10><11>Un análisis del marco legal y de políticas en su país puede ayudar a identificar los objetivos y metas actuales que la estrategia nacional sobre plásticos debería intentar alcanzar, así como las brechas en este marco que la estrategia podría ayudar a cerrar. Esto permite la identificación de áreas prioritarias para rastrear y el tipo de datos necesarios para hacerlo. En esta etapa, junto con la orientación del PNUMA, se realizaría una revisión y análisis del panorama legislativo y de políticas en lo que respecta a la basura marina y la contaminación plástica.</11><12>Paso 5: Inventario nacional de fuentes</12><13>Las estrategias nacionales sobre plásticos deben respaldarse con un Inventario nacional de fuentes (INE). Este paso ayudará a analizar los datos disponibles y recopilados en un Informe de Inventario Nacional de Fuentes sobre contaminación plástica y basura marina que puede servir de base para los debates sobre posibles medidas que se deben incluir en la estrategia nacional sobre plásticos.</13><14>Paso final: Hoja de ruta/Estrategia/Plan Nacional</14><15>Este paso facilita el desarrollo de una Hoja de ruta/Estrategia/Plan Nacional basado en la evidencia y la información recopilada en el Informe del INE. La hoja de ruta debe tener un plazo determinado, ser medible e incluir disposiciones de revisiones periódicas. La estrategia puede ser adoptada formalmente a través del parlamento o actuar como una directriz voluntaria para la acción.</15>

source: all
es: todo

source: Approve
es: Aprobar

source: Back Home
es: De vuelta a casa

source: community
es: comunidad

source: Country dashboard
es: Panel de control del país

source: Country Dashboard
es: Panel de control del país

source: Crowdsourcing a vast repository/library of <0>{totalCount}</0> curated knowledge products and materials.
es: Colaboración colectiva para crear un vasto repositorio/biblioteca de <0>{totalCount}</0> productos y materiales de conocimiento seleccionados.

source: Data and information is a key for successful policy and action design to end plastic pollution. Immerse yourself in the rich resources in the platform.
es: Los datos y la información son fundamentales para diseñar políticas y acciones exitosas para poner fin a la contaminación por plástico. Sumérjase en los abundantes recursos de la plataforma.

source: Data Catalog
es: Catálogo de datos

source: data hub
es: centro de datos

source: Data Maps
es: Mapas de datos

source: Data on beach litter
es: Datos sobre la basura en las playas

source: Data on protected marine areas
es: Datos sobre áreas marinas protegidas

source: Decline
es: Rechazar

source: Discover national plastic material flow and data narratives in countries to get inspired for necessary policies and actions.
es: Descubra el flujo de materiales plásticos a nivel nacional y las narrativas de datos en los países para inspirarse en las políticas y acciones necesarias.

source: Download Data
es: Descargar datos

source: Empowering <0>18</0> countries in crafting comprehensive national source inventories, which facilitates the development of a National Roadmap/Strategy/Plan through evidence-based approach. Additionally, forums can be accessed from the workspace, promoting collaboration and sharing of information.
es: Se ha empoderado a 18 países para que elaboren inventarios nacionales completos de fuentes de información, lo que facilita el desarrollo de una hoja de ruta, estrategia o plan nacional mediante un enfoque basado en evidencias. Además, desde el espacio de trabajo se puede acceder a foros que promueven la colaboración y el intercambio de información.

source: Explore
es: Explorar

source: Explore global plastic lifecycle datasets to deepen your understanding on the global trend of plastic pollution.
es: Explore conjuntos de datos globales sobre el ciclo de vida del plástico para profundizar su comprensión sobre la tendencia global de la contaminación plástica.

source: Fostering a dynamic network of <0>{expertsCount}</0> experts, <1>{0}</1> stakeholders and <2>{1}</2> member organisations, enhancing collaboration and shared innovation.
es: Fomentar una red dinámica de <0>{expertsCount}</0> expertos, <1>{0}</1> partes interesadas y <2>{1}</2> organizaciones miembros, mejorando la colaboración y la innovación compartida.

source: Funds on plastic pollution in Asia
es: Fondos para combatir la contaminación plástica en Asia

source: Get Inspired:
es: Inspírate:

source: Harnessing the expertise of <0>{0}</0> Communities of Practice (CoPs) comprised of leading experts and scientists to bridge critical knowledge and data gaps.
es: Aprovechar la experiencia de las <0>{0}</0> Comunidades de práctica (CoPs) integradas por expertos y científicos líderes para superar brechas críticas de conocimiento y datos.

source: Is there any legislation currently in force regarding waste management in Guatemala
es: ¿Existe actualmente alguna legislación vigente en materia de gestión de residuos en Guatemala?

source: Join others in coordinating efforts in monitoring harmonization and action planning.
es: Unirse a otros para coordinar esfuerzos en el seguimiento de la armonización y la planificación de acciones.

source: Keywords
es: Palabras clave

source: knowledge hub
es: centro de conocimiento

source: Layer data
es: Datos de capa

source: Learning centre
es: Centro de aprendizaje

source: Learning Centre
es: Centro de aprendizaje

source: Legislation & Policy Review
es: Revisión de legislación y políticas

source: Life Cycle Stage
es: Etapa del ciclo de vida

source: Masterclass
es: Clase magistral

source: National Dashboard
es: Tablero Nacional

source: No data available to download.
es: No hay datos disponibles para descargar.

source: online course
es: Curso en línea

source: Our platform-wide search is powered by OpenAI in order to translate human-language questions into queries to our database. This feature is experimental and does not support broad conversation-like interaction similar to ChatGPT. You may ask questions following a pattern similar to the suggestions provided.
es: Nuestra plataforma de búsqueda está impulsada por OpenAI para traducir preguntas en lenguaje humano en consultas a nuestra base de datos. Esta función es experimental y no admite una interacción amplia similar a una conversación como ChatGPT. Puede hacer preguntas siguiendo un patrón similar a las sugerencias proporcionadas.

source: Potential partners for recycling in Cambodia
es: Socios potenciales para el reciclaje en Camboya

source: Powered by OpenAI
es: Desarrollado con OpenAI

source: Search all platform content...
es: Buscar todo el contenido de la plataforma...

source: Select
es: Seleccionar

source: Select the country
es: Seleccione el país

source: Sorry, the page you visited does not exist.
es: Lo sentimos, la página que has visitado no existe.

source: Stakeholder Consultations
es: Consultas con las partes interesadas

source: suggestions
es: Sugerencias

source: The data featured on the Country Dashboard comes from reliable sources, including country reports on the Sustainable Development Goals, as well as modeled global estimates from UN agencies, academic institutions, and recognized research organizations. All data sources are clearly indicated, including links to the original methodologies and any information regarding uncertainties related to the modeling outputs.
es: Los datos que aparecen en el Panel de país provienen de fuentes confiables, incluidos los informes nacionales sobre los Objetivos de Desarrollo Sostenible, así como estimaciones globales modeladas de agencias de la ONU, instituciones académicas y organizaciones de investigación reconocidas. Todas las fuentes de datos están claramente indicadas, incluidos los enlaces a las metodologías originales y cualquier información sobre incertidumbres relacionadas con los resultados del modelado.

source: The GPML Country Dashboard provides a comprehensive snapshot of plastic flows in both the economy and the environment for each country. It consolidates data from best available global datasets into one accessible platform, aiming to support evidence-based policymaking and action planning. Additionally, it helps identify data gaps that require further collection efforts in specific countries.
es: El Panel de datos de países de GPML ofrece una visión general de los flujos de plástico en la economía y el medio ambiente de cada país. Consolida datos de los mejores conjuntos de datos globales disponibles en una única plataforma accesible, con el objetivo de respaldar la formulación de políticas y la planificación de acciones basadas en evidencia. Además, ayuda a identificar lagunas de datos que requieren mayores esfuerzos de recopilación en países específicos.

source: Time Period
es: Periodo de tiempo

source: Visit Library and get informed by new reports, inspiring case studies, technical resources and on-going projects.
es: Visite la Biblioteca e infórmese con nuevos informes, estudios de casos inspiradores, recursos técnicos y proyectos en curso.

source: Visualizing an extensive array of <0>{0}</0> data layers across the plastic lifecycle, providing in-depth insights.
es: Visualización de una amplia gama de capas de datos <0>{0}</0> a lo largo del ciclo de vida del plástico, proporcionando información detallada.

source: Webinar
es: Seminario web

source: What initiatives is UNEP a partner of
es: ¿En qué iniciativas es socio el PNUMA?

source: What technical resources are funded by UNEP
es: ¿Qué recursos técnicos financia el PNUMA?

source: Your message has been sent!
es: ¡Tu mensaje ha sido enviado!

source: Community Hub
es: Centro comunitario

source: Partner Network
es: Red de socios

source: Access for All
es: Acceso para todos

source: Powered by
es: Desarrollado por

source: Quick Links
es: Enlaces rápidos

source: browse resources by
es: Explorar recursos por

source: Case Study
es: Estudio de caso

source: Data Portal
es: Portal de datos

source: Full Life Cycle
es: Ciclo de vida completo

source: Geography
es: Geografía

source: Legacy Plastics
es: Plásticos heredados

source: Most Recent First
es: Más reciente primero

source: No results
es: No hay resultados

source: Oldest First
es: El más antiguo primero

source: Production
es: Producción

source: Project
es: Proyecto

source: Resource Type
es: Tipo de recurso

source: Search Resources
es: Buscar recursos

source: Waste Management
es: Gestión de residuos

source: {0} estimate
es: {0} estimación
