Repository: akvo/unep-gpml
Catalog: frontend/src/translations/locales/*.po
Languages: es, fr

source: YYYY
es: AAAA
fr: AAAA

source: All Forums
es: Todos los foros
fr: Tous les forums

source: channel
es: canal
fr: canal

source: Forum
es: Foro

source: Forums
es: Foros

source: private
es: privado
fr: privé

source: public
es: público
fr: publique

source: Reset Filter
es: Restablecer filtro
fr: Réinitialiser le filtre

source: View
es: Vista
fr: Voir

source: Chat
es: Charlar

source: Government agencies
es: Agencias gubernamentales

source: I AM NOT THE FOCAL POINT
es: NO SOY EL PUNTO FOCAL
fr: JE NE SUIS PAS LE POINT FOCAL

source: National Steering Committee & Project Team
es: Comité Directivo Nacional y Equipo de Proyecto
fr: Comité directeur national et équipe de projet

source: View All Forums
es: Ver todos los foros
fr: Voir tous les forums

source: Watch this video to get started
es: Mira este vídeo para empezar
fr: Regardez cette vidéo pour commencer

source: We sent you a confirmation email, Please take a moment and validate your address to confirm your account.
es: Le enviamos un correo electrónico de confirmación. Tómese un momento y valide su dirección para confirmar su cuenta.
fr: Nous vous avons envoyé un e-mail de confirmation, veuillez prendre un moment et valider votre adresse pour confirmer votre compte.

source: What to do next?
es: ¿Qué hacer a continuación?
fr: Que faire ensuite?

source: workspace
es: espacio de trabajo
fr: espace de travail

source: Your account is pending reviewal. You can still explore the platform.
es: Su cuenta está pendiente de revisión. Aún puedes explorar la plataforma.
fr: Votre compte est en attente de révision. Vous pouvez toujours explorer la plateforme.

source: <0>We use cookies for better service.</0><1><2>Learn More</2></1><3>Accept</3>
es: <0>Utilizamos cookies para un mejor servicio.</0><1><2>Más información</2></1><3>Aceptar</3>
fr: <0>Nous utilisons des cookies pour un meilleur service.</0><1><2>En savoir plus</2></1><3>Accepter</3>

source: Click to Unflag as Validated
es: Haga clic para desmarcar como validado
fr: Cliquez pour ne plus marquer comme validé

source: Privacy Policy & Terms of Use
es: Política de privacidad y términos de uso
fr: Politique de confidentialité et conditions d'utilisation

source: The GPML digital platform fosters public-private partnerships, offers clarity on circular economy practices, and provides guidance on Extended Producer Responsibilities (EPRs) and sustainable business models.
es: El Global Plastics Hub fomenta las asociaciones público-privadas, proporciona claridad sobre las prácticas de la economía circular y ofrece orientación sobre las Responsabilidades Extendidas del Productor (REP) y los modelos comerciales sostenibles.
fr: La plateforme numérique GPML favorise les partenariats public-privé, offre des informations sur les pratiques d'économie circulaire et fournit des conseils sur les responsabilités élargies des producteurs (REP) et les modèles commerciaux durables.

source: Connect
es: Conectar
fr: Connecter

source: Contribute to the DataHub Maps & Dashboard
es: Contribuya a los mapas y paneles de DataHub
fr: Contribuer aux cartes et au tableau de bord DataHub

source: Knowledge Library
es: Biblioteca de conocimientos
fr: Bibliothèque de connaissances

source: Match with opportunities
es: Combinar con oportunidades
fr: Correspondre aux opportunités

source: Share Your Knowledge
es: Comparte tu conocimiento
fr: Partagez vos connaissances

source: Upload your data
es: Sube tus datos
fr: Téléchargez vos données

source: {incompleteAmount} items are not completed
es: {incompleteAmount} elementos no están completos
fr: {incompleteAmount} éléments ne sont pas terminés

source: All done!
es: ¡Todo listo!
fr: Terminé!

source: Browse
es: Navegar
fr: Parcourir

source: description-7-final-review
es: A continuación, encontrará un resumen de todas las actividades completadas en todo el proceso de finalización de la estrategia del plástico.
fr: Retrouvez ci-dessous un récapitulatif de toutes les activités réaliséesà travers le workflow pour finaliser la finalisation de la stratégie plastique.

source: description-available-data-4-data-analysis
es: El GPML Data Hub es un repositorio central que recopila y estandariza datos relacionados con plásticos y desechos marinos, provenientes de expertos, incluyendo gobiernos. Se centra en armonizar diversas bases de datos. Los objetivos clave del GPML Data Hub incluyen la curación de la información disponible, su mejora a través del análisis y herramientas de apoyo a la toma de decisiones, y la presentación de liderazgo e innovación mediante la inversión en estándares. Explore el mapa a continuación para identificar indicadores cruciales y capas de datos, áreas de acción y enfoques para supervisar el progreso.
fr: Le GPML Data Hub est un référentiel central qui rassemble et normalise les données relatives aux plastiques et aux déchets marins, provenant de fournisseurs de confiance, notamment des gouvernements. Il se concentre sur l’harmonisation de divers ensembles de données. Les principaux objectifs du GPML Data Hub comprennent la conservation des informations disponibles, leur amélioration grâce à des outils d'analyse et d'aide à la décision, et la mise en valeur du leadership et de l'innovation en investissant dans les normes. Explorez la carte ci-dessous pour identifier les indicateurs et couches de données cruciaux, les domaines d’action et les approches pour suivre les progrès.

source: Drop a file here
es: Suelta un archivo aquí
fr: Déposez un fichier ici

source: Global Action Plan
es: Plan de acción mundial
fr: Plan d'action mondial

source: Legislation, standards, rules
es: Legislación, estándares, reglas.
fr: Législation, normes, règles

source: Main & Sub Content
es: Contenido principal y secundario
fr: Contenu principal et secondaire

source: summary-description-2-stakeholder-consultation
es: Resuma las conclusiones obtenidas del amplio proceso de consulta con las partes interesadas para garantizar la participación de todos los sectores y partes interesadas pertinentes. Recopile todos los datos e información existentes en su país, asegurándose de que se escuchen diversas perspectivas e ideas de diversos sectores de la comunidad nacional que abordan la contaminación por plásticos.
fr: Résumez les informations issues du processus de consultation approfondi des parties prenantes afin de garantir la consultation de tous les secteurs et parties prenantes pertinents. Rassemblez toutes les données et informations disponibles dans votre pays et assurez-vous que les différentes perspectives et idées émanant de l'ensemble de la communauté nationale travaillant sur la pollution plastique soient prises en compte.

source: summary-description-3-legislation-policy
es: Resuma las conclusiones del análisis legal exhaustivo para identificar el enfoque regulatorio preferido y redactar consideraciones legales. Los resultados de este análisis deben incluirse como un capítulo en el Informe Nacional del Inventario de Fuentes.
fr: Résumez les enseignements issus de l'analyse légale complète pour identifier l'approche réglementaire préférée et établir les considérations juridiques. Les résultats de cette analyse devraient être inclus en tant que chapitre dans le Rapport National sur l'Inventaire des Sources.

source: summary-description-4-data-analysis
es: Fundamentados en los datos e información recabados durante el proceso de consulta con las partes interesadas, procedan a efectuar un análisis de las brechas con el propósito de identificar la información faltante y las deficiencias en las fuentes de datos y bases de datos existentes. Agreguen los datos e información ya existentes en un informe de Estado del Conocimiento, que incluya áreas que requieran una recopilación adicional de datos. A partir de este punto, procedan a llevar a cabo una recolección adicional de datos primarios o secundarios, según corresponda, utilizando metodologías ya establecidas para colmar estas brechas de datos. Todos los datos recopilados en el marco de este proyecto deben ser de acceso público. Descargue el resumen del contenido marcado en esta sección y cargue su Informe Final del Estado del Conocimiento.
fr: Sur la base des données et des informations recueillies au cours du processus de consultation des parties prenantes, effectuer une analyse des lacunes pour identifier les informations manquantes et les faiblesses des sources de données et des bases de données existantes. Compiler les données et informations existantes dans un rapport sur l’état des connaissances, y compris les domaines nécessitant une collecte de données supplémentaires. Sur cette base, procéder à une collecte de données primaires ou secondaires supplémentaires, selon le cas, en utilisant des méthodologies établies, pour combler ces lacunes en matière de données. Toutes les données collectées dans le cadre de ce projet doivent être rendues publiques. Téléchargez le résumé du contenu mis en signet dans cette section et téléchargez votre rapport final sur l'état des connaissances.

source: summary-description-5-national-source
es: Descargue el resumen del contenido marcado en esta sección y envíe su informe final del Inventario Nacional de Fuentes.
fr: Téléchargez le résumé du contenu mis en signet dans cette section et soumettez votre rapport final d'inventaire national des sources.

source: summary-description-6-national-plastic-strategy
es: Cargue la Estrategia del Plástico oficialmente aprobada.
fr: Téléchargez la stratégie plastique officiellement approuvée.

source: Upload Your Report
es: Sube tu informe
fr: Téléchargez votre rapport

source: description-intro-1-project-team
es: Se ha elaborado una breve presentación con el propósito de asistirle en la comprensión de las fases necesarias y en cómo la plataforma puede ayudarle en el exitoso lanzamiento de su equipo de estrategia de plásticos.
fr: Trouvez une brève présentation conçue pour vous aider à comprendre les étapes nécessaires et comment la plateforme peut vous aider à lancer avec succès votre équipe de stratégie plastique.

source: description-intro-2-stakeholder-consultation
es: Encuentre una breve presentación diseñada para ofrecerle orientación sobre cómo gestionar el proceso de consulta con las partes interesadas.
fr: Trouvez une brève présentation conçue pour vous fournir des directives sur la manière de gérer le processus de consultation des parties prenantes.

source: description-intro-3-legislation-policy
es: Encuentre una breve presentación diseñada para comprender, con el apoyo de UNEP, cómo llevar a cabo una revisión y análisis del marco legal y normativo en el país. Este análisis será fundamental para la elaboración del Informe Nacional del Inventario de Fuentes.
fr: Trouvez une brève présentation conçue pour vous aider à comprendre comment, avec l'orientation de l'UNEP, mener une revue et une analyse du paysage législatif et réglementaire dans le pays. Cette analyse orientera la création du Rapport National sur l'Inventaire des Sources.

source: description-intro-4-data-analysis
es: Encuentre un resumen de la presentación en la sección de Análisis de Datos y Brechas de Conocimiento, que destaca la necesidad de analizar y recopilar datos sobre la contaminación plástica y los desechos marinos. La contribución de las partes interesadas se utiliza para identificar lagunas en los datos y debilidades en las fuentes existentes, y esta información se compila en un informe sobre el Estado del Conocimiento. Se recomienda llevar a cabo una recopilación adicional de datos según sea necesario, asegurando que todos los datos del proyecto estén disponibles públicamente. Además, se promueve una gestión eficaz del conocimiento a través del Global Plastics Hub para mantener la información actualizada y facilitar el intercambio de datos.
fr: Retrouvez un résumé de présentation sur la section Analyse des données et lacunes dans les connaissances, qui met l'accent sur la nécessité d'analyser et de collecter des données sur la pollution plastique et les déchets marins. Les commentaires des parties prenantes sont utilisés pour identifier les lacunes et les faiblesses des données dans les sources existantes, et ces informations sont compilées dans un rapport sur l'état des connaissances. Il recommande une collecte de données supplémentaire si nécessaire, garantissant que toutes les données du projet sont rendues publiques. De plus, une gestion efficace des connaissances via la plateforme numérique GPML est encouragée pour maintenir les informations à jour et faciliter le partage des données.

source: description-intro-5-national-source
es: Elabore un informe del Inventario Nacional de Fuentes sobre la contaminación plástica y los desechos marinos, siguiendo las directrices desarrolladas por UNEP, para identificar y evaluar las principales fuentes y rutas de la contaminación plástica y los desechos marinos en el país.
fr: Préparer un rapport d'inventaire national des sources de pollution plastique et de déchets marins, en utilisant les orientations élaborées par le PNUE, pour identifier et évaluer les principales sources et voies de pollution plastique et de déchets marins dans le pays.

source: description-intro-6-national-plastic-strategy
es: La presentación describe cómo crear y validar la Estrategia del Plástico.
fr: Retrouvez ci-dessous une brève présentation sur la manière de créer et de valider la Stratégie Plastique.

source: HIGHLIGHTS
es: REFLEJOS
fr: POINTS FORTS

source: Trusted data, Information badge system and Validation process.
es: Datos confiables, sistema de credenciales de información y proceso de Validación.
fr: Données fiables, système de badge d'information et processus de validation.

source: Welcome to the Global Partnership on Plastic Pollution and Marine Litter (GPML) Digital Platform forums page. A space where you can interact, network, and share insights and information with other like-minded advocates on issues related to plastic pollution and marine litter strategies, models and methodologies, data harmonization, innovative financing, and Capacity Building. Your voice matters, join now and be part of the wave for change.
es: Bienvenido a la página del foro del Global Plastics Hub. Un espacio donde puede interactuar, establecer contactos y compartir ideas e información con otros defensores de ideas afines sobre cuestiones relacionadas con la contaminación plástica y las estrategias, modelos y metodologías de la basura marina, la armonización de datos, la financiación innovadora y el desarrollo de capacidades. Tu voz importa, únete ahora y sé parte de la ola del cambio.
fr: Bienvenue sur la page des forums de la plateforme numérique du Partenariat mondial sur la pollution plastique et les déchets marins (GPML). Un espace où vous pouvez interagir, réseauter et partager des idées et des informations avec d'autres défenseurs partageant les mêmes idées sur les questions liées aux stratégies, modèles et méthodologies de pollution plastique et de déchets marins, à l'harmonisation des données, au financement innovant et au renforcement des capacités. Votre voix compte, rejoignez-nous maintenant et faites partie de la vague du changement.

source: Mark as Completed
es: Marcar como completado
fr: Marquer comme terminé

source: Last message
es: Ultimo mensaje
fr: Dernier message

source: Leave
es: Dejar
fr: Partir

source: View Details
es: Ver detalles
fr: Voir les détails

source: Back to all Forums
es: Volver a todos los foros
fr: Retour à tous les forums

source: Back to Channel
es: Volver al canal
fr: Retour à la chaîne

source: Discussions
es: Discusiones

source: Participants
es: Participantes

source: Why us?
es: ¿Porque nosotros?
fr: Pourquoi nous?

source: First Name
es: Nombre de pila
fr: Prénom

source: Last Name
es: Apellido
fr: Nom de famille

source: Name is required
es: Se requiere el nombre
fr: Le nom est requis

source: Admin
es: Administración
fr: Administrateur

source: Admins can edit all content and manage the team
es: Los administradores pueden editar todo el contenido y administrar el equipo.
fr: Les administrateurs peuvent modifier tout le contenu et gérer l'équipe

source: Description text for what this is
es: Texto descriptivo de lo que es esto.
fr: Texte de description de ce que c'est

source: Editors can edit all content, but cannot manage the team
es: Los editores pueden editar todo el contenido, pero no pueden administrar el equipo.
fr: Les éditeurs peuvent modifier tout le contenu, mais ne peuvent pas gérer l'équipe

source: Project Team
es: Grupo de proyecto
fr: Projet de groupe

source: Steering Committee
es: Comité Directivo
fr: Comité de pilotage

source: Viewer
es: Observador
fr: Observateur

source: Viewers cannot edit all content
es: Los espectadores no pueden editar todo el contenido.
fr: Les téléspectateurs ne peuvent pas modifier tout le contenu

source: About
es: Acerca de
fr: À propos

source: Access
es: Acceso
fr: Accéder

source: By proceeding to join the Global Partnership on Plastic Pollution & Marine Litter, you are confirming that you have the authorisation to submit this application on behalf of your organisation.
es: Al unirse a la Asociación Global sobre Contaminación Plástica y Basura Marina, usted confirma que tiene autorización para enviar esta solicitud en nombre de su organización.
fr: En rejoignant le Partenariat mondial sur la pollution plastique et les déchets marins, vous confirmez que vous avez l'autorisation de soumettre cette candidature au nom de votre organisation.

source: Certified
es: Certificado
fr: Agréé

source: Collaborate
es: Colaborar
fr: Collaborer

source: Communities of Practice
es: Comunidades de Practica
fr: Communautés de pratique

source: Data Collection Tools
es: Herramientas de recopilación de datos
fr: Outils de collecte de données

source: Data Hub
es: Centro de datos
fr: Centre de données

source: GPML Partnership
es: Asociación GPML
fr: Partenariat GPML

source: Join the Partnership
es: Únase a la asociación
fr: Rejoignez le partenariat

source: Knowledge Hub
es: Centro de conocimiento
fr: Centre d’informations

source: Learn
es: Aprender
fr: Apprendre

source: Leave Channel
es: Salir del canal
fr: Quitter la chaîne

source: Library
es: Biblioteca
fr: Bibliothèque

source: Login
es: Acceso
fr: Se connecter

source: Maps
es: Mapas
fr: Plans

source: National Source Inventories
es: Flujos de trabajo específicos para cada país
fr: Inventaires nationaux des sources

source: National Source Inventory
es: Flujo de trabajo dedicado al país
fr: Inventaire national des sources

source: Pinned Documents
es: Documentos fijados
fr: Documents épinglés

source: Regional Notes
es: Notas regionales

source: Submit an application for your organisation - <0>{0}</0> - to become part of the GPML.
es: Envíe una solicitud para que su organización, <0>{0}</0>, forme parte de GPML.
fr: Soumettez une candidature pour votre organisation - <0>{0}</0> - pour faire partie du GPML.

source: Submit Application
es: Presentar la solicitud
fr: Présenter une demande

source: Who we are
es: Quienes somos
fr: Qui nous sommes

source: <0>Be approved</0>and certified by the GPML as a member of the partnership.
es: <0>Estar aprobado</0>y certificado por la GPML como miembro de la asociación.
fr: <0>Être agréé</0>et certifié par la GPML en tant que membre du partenariat.

source: <0>Fill in the form.</0><1/>Tell us about your organisation's work in preventing and reducing plastic pollution and marine litter.
es: <0>Rellena el formulario.</0><1/>Cuéntanos sobre el trabajo de tu organización para prevenir y reducir la contaminación plástica y la basura marina.
fr: <0>Remplissez le formulaire.</0><1/>Parlez-nous du travail de votre organisation pour prévenir et réduire la pollution plastique et les déchets marins.

source: <0>Join the multi-stakeholder partnership</0> which brings together all the actors working on plastic pollution and marine litter prevention and reduction.
es: <0>Únase a la asociación de múltiples partes interesadas</0> que reúne a todos los actores que trabajan en la prevención y reducción de la contaminación plástica y la basura marina.
fr: <0>Rejoignez le partenariat multipartite</0> qui rassemble tous les acteurs travaillant sur la prévention et la réduction de la pollution plastique et des déchets marins.

source: <0>Receive</0> an entity profile and focal point profile on the GPML Digital Platform.
es: <0>Recibir</0> un perfil de entidad y un perfil de punto focal en el Global Plastics Hub.
fr: <0>Recevez</0> un profil d'entité et un profil de point focal sur la plateforme numérique GPML.

source: 3 STEPS FOR AN ENTITY TO BECOME A MEMBER
es: 3 PASOS PARA QUE UNA ENTIDAD SE HAGA MIEMBRO
fr: 3 ÉTAPES POUR QU'UNE ENTITÉ DEVENINE MEMBRE

source: Accepts .jpg and .png
es: Acepta .jpg y .png
fr: Accepte les formats .jpg et .png

source: Access to a unique global audience for sharing knowledge and experiences in preventing and reducing plastic pollution and marine litter.
es: Acceso a una audiencia global única para compartir conocimientos y experiencias en la prevención y reducción de la contaminación plástica y la basura marina.
fr: Accès à un public mondial unique pour partager des connaissances et des expériences en matière de prévention et de réduction de la pollution plastique et des déchets marins.

source: Add a File
es: Agregar un archivo
fr: Ajouter un fichier

source: Already have an account?
es: ¿Ya tienes una cuenta?
fr: Vous avez déjà un compte?

source: Areas of expertise
es: Áreas de especialización
fr: Domaines d'expertise

source: Digital Platform
es: Centro mundial de plásticos
fr: Plateforme numérique

source: Download Slides
es: Descargar diapositivas

source: Download State of Knowledge Report Template
es: Descargar plantilla de informe sobre el estado del conocimiento

source: Exclusive invites to online and in-person events and the opportunity to showcase your work.
es: Invitaciones exclusivas a eventos en línea y presenciales y la oportunidad de exhibir su trabajo.
fr: Des invitations exclusives à des événements en ligne et en personne et la possibilité de présenter votre travail.

source: Fill in the form
es: Rellene el formulario
fr: Remplissez le formulaire

source: Focal Point Account in GPML
es: Cuenta de punto focal en GPML
fr: Compte Focal Point en GPML

source: Geo Coverage (countries)
es: Cobertura geográfica (países)
fr: Couverture géographique (pays)

source: Geo Coverage (Transnational)
es: Cobertura geográfica (transnacional)
fr: Couverture géographique (transnationale)

source: Geo-coverage type
es: Tipo de cobertura geográfica
fr: Type de couverture géographique

source: Headquarters
es: Sede
fr: Quartier général

source: Name of Organisation
es: Nombre de la organización
fr: Nom de l'organisation

source: Opportunities to access a variety of resources, data and trainings to enhance capacity development.
es: Oportunidades para acceder a una variedad de recursos, datos y capacitaciones para mejorar el desarrollo de capacidades.
fr: Possibilités d'accéder à une variété de ressources, de données et de formations pour améliorer le développement des capacités.

source: Opportunities to collaborate with other stakeholders to create and advance solutions.
es: Oportunidades para colaborar con otras partes interesadas para crear y promover soluciones.
fr: Possibilités de collaborer avec d’autres parties prenantes pour créer et faire progresser des solutions.

source: Organisation's efforts in addressing plastic pollution
es: Esfuerzos de la organización para abordar la contaminación plástica
fr: Les efforts de l'organisation pour lutter contre la pollution plastique

source: Organisation’s Logo
es: Logotipo de la organización
fr: Logo de l'organisation

source: Organisation’s Website
es: Sitio web de la organización
fr: Site Web de l'organisation

source: Step 1
es: Paso 1
fr: Étape 1
