Repository: akvo/unep-gpml
Catalog: frontend/src/translations/locales/*.po
Languages: es, fr

source: - Please select -
es: - Por favor seleccione -
fr: - Veuillez sélectionner -

source: {progress}% complete
es: {progress}% completado
fr: {progress} % terminé

source: {value} Initiatives
es: {value} iniciativas

source: <0>GPML’s</0> Action Tracks
es: Programa de Acciones de <0>GPML</0>
fr: Pistes d'action <0>GPML</0>

source: 1 of 1
es: 1 de 1
fr: 1 sur 1

source: A change in public opinion
es: Un cambio en la opinión pública
fr: Un changement dans l'opinion publique

source: A wide range of resources can be submitted, and these include Action Plans, Initiatives, Technical resources, Financing resources, Policies, Events, and Technologies. Learn more about each category and sub-categories definitions in the “Content Type” section of this form. A quick summary sheet with categories and sub-categories can be downloaded
es: Se puede presentar una amplia gama de recursos, entre los que se incluyen Planes de Acción, Iniciativas, Recursos técnicos, Recursos de financiación, Políticas, Eventos y Tecnologías. Puede obtener más información sobre las definiciones de cada categoría y subcategorías en la sección "Tipo de contenido" de este formulario. Puede descargarse una hoja de resumen rápido con las categorías y subcategorías
fr: Un large éventail de ressources peut être soumis, notamment des plans d'action, des initiatives, des ressources techniques, des ressources financières, des politiques, des événements et des technologies. Apprenez-en davantage sur les définitions de chaque catégorie et sous-catégorie dans la section « Type de contenu » de ce formulaire. Une fiche récapitulative rapide avec les catégories et sous-catégories peut être téléchargée

source: Action Plans
es: Planes de acción
fr: Plans d'action

source: Add
es: Agregar
fr: Ajouter

source: Add a New Member
es: Agregar un nuevo miembro
fr: Ajouter un nouveau membre

source: Add translation
es: Agregar traducción
fr: Ajouter une traduction

source: Advanced Search
es: Búsqueda Avanzada
fr: Recherche avancée

source: Affiliation
es: Afiliación

source: Affordable and Clean Energy
es: Energía asequible y limpia
fr: Énergie abordable et propre

source: Agriculture
es: Agricultura

source: All (default)
es: Todo (predeterminado)
fr: Tout (par défaut)

source: All of the above
es: Todo lo anterior
fr: Tout ce qui précède

source: All Resources
es: Todos los recursos
fr: Toutes les ressources

source: Annex C of the Concept Document.
es: Anexo C del Documento Conceptual.
fr: Annexe C du document conceptuel.

source: Anticipating a future policy change
es: Anticipar un futuro cambio de política
fr: Anticiper un futur changement de politique

source: Apply
es: Aplicar
fr: Appliquer

source: Apply Filters
es: Aplicar filtros
fr: Appliquer des filtres

source: Aquaculture
es: Acuicultura

source: Are the actual outcomes and impacts of the initiative evaluated?
es: ¿Se evalúan los resultados e impactos reales de la iniciativa?
fr: Les résultats et impacts réels de l’initiative sont-ils évalués ?

source: Are there in-kind contributions as well?
es: ¿Existen también contribuciones en especie?
fr: Y a-t-il également des contributions en nature ?

source: Are you sure you want to delete this comment?
es: ¿Estás seguro de que quieres eliminar este comentario?
fr: Êtes-vous sûr de vouloir supprimer ce commentaire?

source: Are you sure you want to delete this entity?
es: ¿Está seguro de que desea eliminar esta entidad?
fr: Êtes-vous sûr de vouloir supprimer cette entité ?

source: Are you sure you want to delete this member?
es: ¿Estás seguro de que deseas eliminar a este miembro?
fr: Êtes-vous sûr de vouloir supprimer ce membre ?

source: Are you sure you want to delete this resource?
es: ¿Estás seguro de que deseas eliminar este recurso?
fr: Êtes-vous sûr de vouloir supprimer cette ressource ?

source: Assign to
es: Asignar a
fr: Assigner à

source: Assigned to
es: Asignado a
fr: Assigné à

source: Automotive
es: Automotor
fr: Automobile

source: Available Data
es: Datos disponibles
fr: Données disponibles

source: Available Data & Statistics
es: Datos y estadísticas disponibles
fr: Données et statistiques disponibles

source: Available Information
es: Información disponible
fr: Informations disponibles

source: Available Tools
es: Herramientas disponibles
fr: Outils disponibles

source: Awareness raising and behaviour change
es: Sensibilización y cambio de comportamiento
fr: Sensibilisation et changement de comportement

source: Back
es: Atrás
fr: Retour

source: Back to categories
es: Volver a categorías
fr: Retour aux catégories

source: Back to connect options
es: Volver a las opciones de conexión
fr: Retour aux options de connexion

source: Ban(s)
es: Prohibiciones
fr: Interdiction(s)

source: Banner
es: Bandera
fr: Bannière

source: Be the first to comment...
es: Sé el primero en comentar...
fr: Soyez le premier à commenter...

source: Behaviour change campaign/programme
es: Campaña/programa de cambio de comportamiento
fr: Campagne/programme de changement de comportement

source: Benefits of joining:<0><1>Access to a global network of members​</1><2>Opportunities to showcase your work in our newsletter, online and at events</2><3>A Data Hub to guide efforts towards SDGs and more​</3><4>Thousands of resources at your fingertips</4><5>Networking with other stakeholders​</5><6>Access to financing opportunities, and more!</6></0>
es: Beneficios de unirse:<0><1>Acceso a una red global de miembros</1><2>Oportunidades para mostrar su trabajo en nuestro boletín, plataforma y en eventos.</2><3>Una plataforma de datos para orientar los esfuerzos hacia los ODS y mucho más.​</3><4>Miles de recursos a su disposición</4><5>Creación de redes con otras partes interesadas</5><6>Acceso a oportunidades de financiamiento y mucho más</6> </0>
fr: Avantages de l'adhésion :<0><1>Accès à un réseau mondial de membres​</1><2>Possibilités de présenter votre travail dans notre newsletter, en ligne et lors d'événements</2><3>Un hub de données pour vous guider efforts vers les ODD et plus encore​</3><4>Des milliers de ressources à portée de main</4><5>Réseautage avec d'autres parties prenantes​</5><6>Accès à des opportunités de financement, et plus encore !</6> </0>

source: Bio-based plastic or bio-degradable plastic
es: Plástico de base biológica o plástico biodegradable.
fr: Plastique biosourcé ou biodégradable

source: Biodiversity
es: Biodiversidad
fr: Biodiversité

source: Biological diversity
es: Diversidad biológica
fr: Diversité biologique

source: Building, construction, demolition,industrial machinery
es: Edificación, construcción, demolición, maquinaria industrial.
fr: Bâtiment, construction, démolition, machines industrielles

source: By signing up you are agreeing to our
es: Al registrarte estás aceptando nuestro
fr: En vous inscrivant, vous acceptez nos

source: Calculation of Indicators
es: Cálculo de indicadores
fr: Calcul des indicateurs

source: Campaigning with or through NGOs
es: Hacer campaña con o a través de ONGs
fr: Faire campagne avec ou via des ONG

source: Can't find who you're looking for?
es: ¿No encuentras a quién estás buscando?
fr: Vous ne trouvez pas qui vous cherchez ?

source: Cancel
es: Cancelar
fr: Annuler

source: CANCEL
es: CANCELAR
fr: ANNULER

source: Capacity Development
es: Desarrollo de la capacidad
fr: Renforcement des capacités

source: Case Studies
es: Estudios de caso
fr: Études de cas

source: category
es: categoría
fr: catégorie

source: Challenge & Solution
es: Desafío y solución
fr: Défi et solution

source: Change in operations
es: Cambio en las operaciones
fr: Changement dans les opérations

source: Change in practice
es: Cambio en la práctica
fr: Changement de pratique

source: Change in service provision
es: Cambio en la prestación de servicios
fr: Modification de la prestation de services

source: Change in taxes/subsidies
es: Cambio en impuestos/subsidios
fr: Modification des taxes/subventions

source: Chemicals and waste
es: Productos químicos y residuos
fr: Produits chimiques et déchets

source: Choose an expert category
es: Elige una categoría de experto
fr: Choisissez une catégorie expert

source: Choose country
es: Elige país
fr: Choisissez un pays

source: Choose the entity country
es: Elija el país de la entidad
fr: Choisissez le pays de l'entité

source: Choose the entity coverage
es: Elige la cobertura de la entidad
fr: Choisissez la couverture de l'entité

source: Choose the entity coverage type
es: Elija el tipo de cobertura de la entidad
fr: Choisissez le type de couverture géographique de l'entité

source: Choose the entity type
es: Elija el tipo de entidad
fr: Choisissez le type d'entité

source: Choose your filters below
es: Elige tus filtros a continuación
fr: Choisissez vos filtres ci-dessous

source: Citizen science
es: Ciencia ciudadana
fr: Science citoyenne

source: Civil Society
es: Sociedad civil
fr: Société civile

source: Clean Water and Sanitation
es: Agua limpia y saneamiento
fr: Eau propre et assainissement

source: Clean-up of marine litter and plasticpollutionfrom the environment
es: Limpieza de basura marina y contaminación plástica del medio ambiente.
fr: Nettoyage des déchets marins et de la pollution plastique de l'environnement

source: Clear all filters
es: Limpiar todos los filtros
fr: Supprimer tous les filtres

source: Clear Country Selection
es: Borrar selección de país
fr: Effacer la sélection du pays

source: Clear Multi-Country Selection
es: Borrar selección de varios países
fr: Effacer la sélection multi-pays

source: Clear selection
es: Selección clara
fr: Effacer la sélection

source: Climate Action
es: Acción climática
fr: Action climatique

source: Climate and Atmosphere
es: Clima y atmósfera
fr: Climat et atmosphère

source: Close
es: Cerca
fr: Fermer

source: Collection / sorting of plastics after use
es: Recogida/clasificación de plásticos tras su uso.
fr: Collecte/tri des plastiques après utilisation

source: Comment deleted successfully
es: Comentario eliminado con éxito
fr: Commentaire supprimé avec succès

source: Community engagement
es: Participación de la comunidad
fr: Engagement communautaire

source: Completed
es: Terminado
fr: Complété

source: Compostable plastic
es: Plástico compostable
fr: Plastique compostable

source: Concern about environmental impact (e.g.,harm to animals and plants)
es: Preocupación por el impacto ambiental (por ejemplo, daño a animales y plantas)
fr: Préoccupation concernant l'impact environnemental (par exemple les dommages causés aux animaux et aux plantes)

source: Concern about potential human health impacts
es: Preocupación por los posibles impactos en la salud humana
fr: Préoccupations concernant les impacts potentiels sur la santé humaine

source: Conferences
es: Conferencias
fr: Conférences

source: Conflicting goals/other priorities more urgent
es: Metas conflictivas/otras prioridades más urgentes
fr: Objectifs contradictoires/autres priorités plus urgentes

source: Conflicting regulation
es: Regulación contradictoria
fr: Une réglementation contradictoire

source: Connections
es: Conexiones
fr: Connexions

source: Constitution
es: Constitución

source: Consumption
es: Consumo
fr: Consommation

source: Contact
es: Contacto

source: Contact Info
es: Datos de contacto
fr: Informations de contact

source: Contact Us
es: Contáctenos
fr: Contactez-nous

source: Content
es: Contenido
fr: Contenu

source: CONTINUE WITH EMAIL
es: CONTINUAR CON EL CORREO ELECTRÓNICO
fr: CONTINUER AVEC UN EMAIL

source: CONTINUE WITH GOOGLE
es: CONTINUAR CON GOOGLE
fr: CONTINUER AVEC GOOGLE

source: CONTINUE WITH LINKEDIN
es: CONTINUAR CON LINKEDIN
fr: CONTINUER AVEC LINKEDIN

source: Copy
es: Copiar
fr: Copier

source: Copyright © {0} All rights reserved
es: Copyright © {0} Todos los derechos reservados
fr: Copyright © {0} Tous droits réservés

source: Cost considerations (e.g., reducing costs of existing processes or of disposal)
es: Consideraciones de costos (por ejemplo, reducir los costos de los procesos existentes o de eliminación)
fr: Considérations liées aux coûts (par exemple, réduction des coûts des processus existants ou de l'élimination)

source: Country
es: País
fr: Pays

source: Country Policy Framework
es: Marco de políticas nacionales
fr: Cadre politique du pays

source: Create Your Team
es: Crea tu equipo
fr: Créez votre équipe

source: Creative/arts event/exhibition
es: Evento/exposición creativa/artística
fr: Événement/exposition créatif/artistique

source: Crowdfunded
es: Financiamiento colectivo
fr: Financement participatif

source: Currency
es: Divisa
fr: Devise

source: Curriculum development
es: Desarrollo curricular
fr: Le développement du curriculum

source: Data Analysis
es: Estado del conocimiento sobre datos plásticos
fr: État des connaissances sur les données plastiques

source: Data Collection
es: Recopilación de datos
fr: Collecte de données

source: Data Source
es: Fuente de datos
fr: Source de l'information

source: Data tools
es: Herramientas de datos
fr: Outils de données

source: Decent Jobs and Economic Growth
es: Empleos decentes y crecimiento económico
fr: Emplois décents et croissance économique

source: Delete
es: Borrar
fr: Supprimer

source: Description
es: Descripción

source: Description - Section 2 - Case Studies
es: Explore las experiencias de otros países para obtener valiosas lecciones. Sumérjase en una selección de estudios de caso que resaltan las experiencias de estos países en sus consultas con las partes interesadas.
fr: Explorez les expériences d'autres pays pour tirer des leçons précieuses. Plongez-vous dans une sélection d'études de cas mettant en lumière les expériences de ces pays dans leurs consultations avec les parties prenantes.

source: Description - Section 2 - Initatives
es: El Centro Mundial de Plásticos, a través de un enfoque colaborativo, otorga a todas las partes interesadas la capacidad de compartir sus iniciativas. Identifique todas las iniciativas presentadas en respaldo a su país. Utilice filtros para localizar de manera eficiente las iniciativas relevantes y evaluar qué partes interesadas incorporar en las consultas.
fr: La Plateforme Numérique GPML, grâce à une approche participative, permet à toutes les parties prenantes de partager leurs initiatives. Découvrez toutes les initiatives soumises en soutien à votre pays. Utilisez des filtres pour localiser facilement les initiatives pertinentes et explorer quelles parties prenantes impliquer dans les consultations.

source: Description - Section 3 - Case Studies
es: Aprenda más acerca de la experiencia de otros países. Eche un vistazo a algunos estudios de caso que muestran las experiencias de los países en la formulación de su enfoque legislativo.
fr: Découvrez davantage l'expérience d'autres pays. Consultez quelques études de cas illustrant les expériences de ces pays dans la formulation de leur approche législative et politique.

source: Description - Section 3 - Coutry Policy Framework
es: UNEP y su División de Asuntos Legales, con el respaldo de colaboradores, han realizado esfuerzos para recopilar toda la información legislativa y normativa relacionada con el país. Les rogamos que ayuden al PNUMA a confirmar la exactitud de estos datos seleccionando cada recurso y validando su contenido.
fr: L'UNEP et sa Division du Droit, avec le soutien de partenaires, ont travaillé pour recueillir toutes les informations législatives et réglementaires sur le pays. Veuillez aider l'UNEP à confirmer l'exactitude de ces informations en sélectionnant chaque ressource et en validant son contenu.

source: Description - Section 3 - Legislative Development Guide
es: UNEP y su División de Asuntos Legales han desarrollado una guía de desarrollo legislativo diseñada para asistir a los países en la realización de consideraciones iniciales sobre su marco legal. En esta etapa, se invita a los países a llevar a cabo un análisis legislativo con el objetivo de seleccionar posteriormente un enfoque normativo y considerar cuestiones relativas a la redacción legal.
fr: L'UNEP et sa Division du Droit ont élaboré un guide de développement législatif pour aider les pays à prendre en compte les premières étapes de leur cadre juridique. À ce stade, les pays sont invités à effectuer une analyse législative en vue de choisir éventuellement une approche réglementaire et de prendre en considération la rédaction de textes juridiques.

source: Description - Section 4 - Available Information
es: Encuentre recursos adicionales para identificar las brechas de conocimiento en su país.
fr: Trouvez des ressources supplémentaires pour identifier les lacunes en matière de connaissances dans votre pays.

source: Description - Section 4 - Available Tools
es: Algunas bases de datos globales que contienen datos y estadísticas sobre el plástico.
fr: Quelques bases de données mondiales contenant des données et des statistiques sur le plastique.

source: Description - Section 4 - Calculation of Indicators
es: Desde una perspectiva estadística, la comunidad global comprende claramente que las oficinas nacionales de estadística y otras agencias pertinentes necesitan orientación sobre cómo calcular estadísticas relacionadas con el plástico. Con esto en mente, a principios de 2023, UNEP y UNITAR comenzaron a desarrollar una guía estadística sobre la medición de los flujos de plástico a lo largo de su ciclo de vida. El resultado de este trabajo es proporcionar a los responsables de la formulación de políticas estadísticas de alta calidad sobre el plástico que sean comparables a nivel nacional, regional y mundial, para informar sobre políticas de consumo y producción responsables, la economía circular y otros aspectos. La guía se desarrolla en colaboración entre UNEP y UNITAR,, con la participación de UNCTAD, UNECE, UNSD, OCDE, la Secretaría del Convenio de Basilea, Róterdam y Estocolmo, y muchos otros. El Primer Borrador de la guía consta de 8 capítulos. El Capítulo 1 describe la necesidad de este trabajo y cómo utilizar la guía. El Capítulo 2 es un capítulo general que introduce el alcance y los límites del ciclo de vida del plástico; términos y definiciones; flujos de plástico a través del Sistema de Contabilidad Ambiental y Económica; y clasificaciones para respaldar las estadísticas sobre el plástico. Los Capítulos 3, 4 y 5 son capítulos metodológicos que detallan los elementos clave para contabilizar el suministro de plástico, el uso de plástico y los desechos de plástico, respectivamente. El Capítulo 6 se centra en las posibles fuentes de datos y unidades de medida. El Capítulo 7 proporciona una lista de indicadores fundamentales que se pueden elaborar a través de esta guía para respaldar a los responsables de políticas, como la Producción de Plástico, Importaciones de Plástico, Exportaciones de Plástico, Consumo Aparente de Plástico, Generación de Desechos de Plástico, Recolección de Desechos de Plástico, Tratamiento de Desechos de Plástico y Plástico en el Medio Ambiente. Y el Capítulo 8 ofrece una descripción general de los enfoques científicos para los datos sobre el plástico. La guía también incluye anexos principalmente sobre grupos de clasificación estadística. Se prevé que se publique una guía final a finales de 2024.
fr: D’un point de vue statistique, la communauté mondiale comprend clairement que les bureaux nationaux de statistique et autres agences compétentes ont besoin de conseils sur la manière de calculer les statistiques sur le plastique. Dans cette optique, début 2023, le PNUE et l’UNITAR ont commencé à élaborer des lignes directrices statistiques sur la mesure des flux de plastique tout au long de leur cycle de vie. Le résultat de ce travail est de fournir aux décideurs politiques des statistiques de haute qualité sur les plastiques, comparables aux niveaux national, régional et mondial, afin d'éclairer les politiques en matière de consommation et de production responsables, d'économie circulaire et autres. Les lignes directrices sont élaborées conjointement par le PNUE et l'UNITAR en collaboration avec la CNUCED, la CEE-ONU, la DSNU, l'OCDE, le Secrétariat de la BRS et bien d'autres. La première ébauche de la ligne directrice comprend 8 chapitres. Le chapitre 1 décrit la nécessité de ce travail et comment utiliser les lignes directrices. Le chapitre 2 est un chapitre général qui présente la portée et les limites du cycle de vie du plastique ; Termes et définitions; Le plastique circule dans le système de comptabilité économique et environnementale ; et Classifications pour étayer les statistiques sur le plastique. Les chapitres 3, 4 et 5 sont des chapitres méthodologiques qui élaborent respectivement les éléments clés de la comptabilisation de l'approvisionnement en plastique, de l'utilisation du plastique et des déchets plastiques. Le chapitre 6 se concentre sur les sources de données potentielles et les unités de mesure. Le chapitre 7 fournit une liste d'indicateurs de base qui peuvent être construits grâce à cette ligne directrice pour aider les décideurs politiques, tels que la production de plastique, les importations de plastique, les exportations de plastique, la consommation apparente de plastique, les déchets plastiques générés, les déchets plastiques collectés, les déchets plastiques traités et le plastique à l'environnement. Et le chapitre 8 donne un aperçu des approches scientifiques des données sur le plastique. La ligne directrice comprend également des annexes principalement sur les groupes de classification statistique. Une ligne directrice finale devrait être publiée d’ici fin 2024.

source: Description - Section 4 - Data Collection
es: Se han desarrollado diversas herramientas y recursos valiosos para asistir a los gobiernos y organizaciones en la evaluación exhaustiva y el seguimiento de las diversas dimensiones de la contaminación plástica y su impacto en el medio ambiente. Estas herramientas constituyen guías y marcos esenciales para la recopilación de datos, la implementación de programas de monitoreo y la medición del progreso relacionado con el plástico.
fr: Plusieurs outils et ressources précieux ont été développés pour aider les gouvernements et les organisations à évaluer et surveiller de manière globale les différents aspects de la pollution plastique et son impact sur l'environnement. Ces outils servent de guides et de cadres essentiels pour collecter des données, mettre en œuvre des programmes de surveillance et mesurer les progrès liés au plastique.

source: Design
es: Diseño
fr: Conception

source: Design & Production
es: Diseño y producción
fr: Conception et réalisation

source: Developing a new material
es: Desarrollando un nuevo material
fr: Développer un nouveau matériau

source: Developing a new process
es: Desarrollando un nuevo proceso
fr: Développer un nouveau processus

source: Different environmental management of aquatic environments
es: Diferente gestión ambiental de los medios acuáticos.
fr: Une gestion environnementale différente des milieux aquatiques

source: Different environmental management of land-based environments
es: Diferente gestión ambiental de los entornos terrestres.
fr: Une gestion environnementale différente des milieux terrestres

source: Discover
es: Descubrir
fr: Découvrir

source: Discussion
es: Discusión

source: Distribution
es: Distribución

source: Do you have specific key performance indicators (KPIs) for your initiative? If yes, please list up to 5.
es: ¿Tiene indicadores clave de rendimiento (KPI) específicos para su iniciativa? En caso afirmativo, indique hasta 5.
fr: Avez-vous des indicateurs clés de performance (KPI) spécifiques pour votre initiative ? Si oui, veuillez en énumérer jusqu’à 5.

source: Do you report and measure the initiative progress?
es: ¿Informa y mide el progreso de la iniciativa?
fr: Rapportez-vous et mesurez-vous les progrès de l’initiative ?
