Repository: akvo/unep-gpml
Catalog: frontend/src/translations/locales/*.po
Languages: es, fr

source: Not enough support from within the member state/organisation
es: No hay suficiente apoyo dentro del estado miembro/organización.
fr: Pas assez de soutien de la part de l’État membre/de l’organisation

source: Not yet in force
es: Aún no en vigor
fr: Pas encore en vigueur

source: Offering
es: Ofrecimiento
fr: Offre

source: Official agreements
es: Acuerdos oficiales
fr: Accords officiels

source: Once submitted resources go through a review process which is being fine-tuned via consultations to assess content accuracy and quality. The current validation mechanism draft can be found under
es: Una vez enviados, los recursos pasan por un proceso de revisión que se está perfeccionando mediante consultas para evaluar la precisión y la calidad del contenido. El borrador del mecanismo de validación actual se puede encontrar en
fr: Une fois soumises, les ressources passent par un processus d'examen qui est affiné via des consultations pour évaluer l'exactitude et la qualité du contenu. Le projet actuel du mécanisme de validation peut être consulté sous

source: Once you have an account you can register your organisation and apply for Global Partnership on Plastic Pollution and Marine Litter membership
es: Una vez que tenga una cuenta, puede registrar su organización y solicitar la membresía de la Asociación Global sobre Contaminación Plástica y Basura Marina.
fr: Une fois que vous avez un compte, vous pouvez enregistrer votre organisation et demander à devenir membre du Partenariat mondial sur la pollution plastique et les déchets marins.

source: Once you have an account you can register your organisation and apply for GPML membership
es: Una vez que tenga una cuenta, puede registrar su organización y solicitar la membresía de GPML.
fr: Une fois que vous avez un compte, vous pouvez enregistrer votre organisation et demander votre adhésion au GPML.

source: Ongoing activity 1-3 years
es: Actividad continua 1-3 años
fr: Activité continue 1-3 ans

source: Ongoing activity less than one year
es: Actividad continuada menos de un año.
fr: Activité en cours moins d'un an

source: Ongoing activity more than 3 years long
es: Actividad continuada más de 3 años
fr: Activité continue depuis plus de 3 ans

source: Oops, something went wrong
es: Huy! Algo salió mal
fr: Oups, quelque chose s'est mal passé

source: Open The Guide
es: Abrir la guía
fr: Ouvrir le guide

source: Optional
es: Opcional
fr: Facultatif

source: Organisation
es: Organización

source: Original Title
es: Titulo original
fr: Titre original

source: Other
es: Otro
fr: Autre

source: Other training programmes
es: Otros programas de formación
fr: Autres programmes de formation

source: Our partners
es: Nuestros aliados
fr: Nos partenaires

source: Outcomes are being assessed at regular intervals
es: Los resultados se evalúan a intervalos regulares.
fr: Les résultats sont évalués à intervalles réguliers

source: Outcomes will be assessed once, when the initiative is completed
es: Los resultados se evaluarán una vez, cuando se complete la iniciativa.
fr: Les résultats seront évalués une fois, une fois l'initiative terminée.

source: Outcomes will be compared to a baseline measurement
es: Los resultados se compararán con una medición de referencia.
fr: Les résultats seront comparés à une mesure de référence

source: Outcomes will be compared to other sites or initiatives
es: Los resultados se compararán con otros sitios o iniciativas.
fr: Les résultats seront comparés à d’autres sites ou initiatives

source: Package of measures combining incentives and infrastructure (e.g. deposit reward schemes)
es: Paquete de medidas que combinan incentivos e infraestructura (por ejemplo, sistemas de recompensa de depósitos)
fr: Ensemble de mesures combinant incitations et infrastructures (par exemple, systèmes de récompense sur les dépôts)

source: Packaging
es: embalaje
fr: Emballage

source: Partnerships for the Goals
es: Alianzas para los objetivos
fr: Partenariats pour les objectifs

source: Peace and Justice - Strong Institutions
es: Paz y Justicia: Instituciones sólidas
fr: Paix et justice – Des institutions fortes

source: Peer pressure from similar actors
es: Presión de grupo de actores similares
fr: Pression des pairs d'acteurs similaires

source: People like plastics (convenience, hygiene etc.)
es: A la gente le gustan los plásticos (comodidad, higiene, etc.)
fr: Les gens aiment le plastique (commodité, hygiène, etc.)

source: Personal Healthcare
es: Atención sanitaria personal
fr: Soins de santé personnels

source: Petrochemical Extraction
es: Extracción Petroquímica
fr: Extraction pétrochimique

source: Pick the main content type
es: Elija el tipo de contenido principal
fr: Choisissez le type de contenu principal

source: Pick the sub-content type
es: Elija el tipo de subcontenido
fr: Choisissez le type de sous-contenu

source: Please be aware this action cannot be undone.
es: Tenga en cuenta que esta acción no se puede deshacer.
fr: Veuillez noter que cette action ne peut pas être annulée.

source: Please provide the details
es: Por favor proporcione los detalles
fr: Veuillez fournir les détails

source: Please provide the URL's for any links to the monitoring data and information.
es: Proporcione las URL de cualquier enlace a la información y los datos de seguimiento.
fr: Veuillez fournir les URL de tout lien vers les données et informations de surveillance.

source: Please, describe if any co-benefits and/or side-effects of the initiative are captured in the evaluation.
es: Por favor, describa si en la evaluación se capturan beneficios colaterales y/o efectos secundarios de la iniciativa.
fr: Veuillez décrire si des co-bénéfices et/ou des effets secondaires de l'initiative sont pris en compte dans l'évaluation.

source: Please, indicate which DRIVERS apply to this initiative? (Please tick ALL that apply).
es: Por favor, indique ¿qué DRIVERS aplican a esta iniciativa? (Por favor marque todo lo que corresponda).
fr: Veuillez indiquer quels MOTEURS s'appliquent à cette initiative ? (Veuillez cocher TOUTES les réponses applicables).

source: Please,indicate which BARRIERS apply to this initiative? (Please tick ALL that apply).
es: Por favor, indique ¿qué BARRERAS se aplican a esta iniciativa? (Por favor marque todo lo que corresponda).
fr: Veuillez indiquer quels OBSTACLES s'appliquent à cette initiative ? (Veuillez cocher TOUTES les réponses applicables).

source: Policies
es: Políticas
fr: Stratégies

source: Policy change or development
es: Cambio o desarrollo de políticas
fr: Changement ou développement de politique

source: POWERED BY:
es: APOYADO POR
fr: ALIMENTÉ PAR:

source: Primary school
es: Escuela primaria
fr: École primaire

source: Private Sector
es: Sector privado
fr: Secteur privé

source: Problems with alternative materials and supplies
es: Problemas con materiales y suministros alternativos.
fr: Problèmes avec les matériaux et fournitures alternatifs

source: Production / manufacture
es: Producción / fabricación
fr: Production / fabrication

source: Professional skills training
es: Formación de habilidades profesionales.
fr: Formation professionnelle

source: Protecting economy / livelihoods or shareholder value
es: Proteger la economía/los medios de vida o el valor para los accionistas
fr: Protéger l’économie/les moyens de subsistance ou la valeur actionnariale

source: Protecting future generations
es: Proteger a las generaciones futuras
fr: Protéger les générations futures

source: Public Financing
es: Financiamiento público
fr: Financement public

source: Publication Year
es: Año de publicación
fr: Année de publication

source: Quality Education
es: Educación de calidad
fr: Éducation de qualité

source: Raw materials
es: Materias primas
fr: Matières premières

source: Record Number
es: Número de registro
fr: Numéro d'enregistrement

source: Recording
es: Grabación
fr: Enregistrement

source: Records
es: Registros
fr: Enregistrements

source: Reduced Inequalities
es: Desigualdades reducidas
fr: Inégalités réduites

source: Reducing the environmental impact
es: Reducir el impacto ambiental
fr: Réduire l’impact environnemental

source: Regional Sustainable Development Goals (SDGs)
es: Objetivos Regionales de Desarrollo Sostenible (ODS)
fr: Objectifs régionaux de développement durable (ODD)

source: Regulation
es: Regulación
fr: Régulation

source: Related content
es: Contenido relacionado
fr: Contenu associé

source: Related Resource
es: Recurso relacionado
fr: Ressource connexe

source: Remove from Library
es: Eliminar de la biblioteca
fr: Supprimer de la bibliothèque

source: Repealed
es: Derogado
fr: Abrogé

source: Reply to
es: Responder a
fr: Répondre à

source: Reporting and Measuring Progress
es: Informar y medir el progreso
fr: Rapporter et mesurer les progrès

source: Representative group
es: Grupo representativo
fr: Groupe représentatif

source: Reputation / image of the member state or organisation
es: Reputación/imagen del estado u organización miembro
fr: Réputation/image de l’État membre ou de l’organisation

source: Research and Development
es: Investigación y desarrollo
fr: Recherche et développement

source: Resource
es: Recurso
fr: Ressource

source: Resource deleted successfully
es: Recurso eliminado exitosamente
fr: Ressource supprimée avec succès

source: Responsible Consumption and Production
es: Consumo y producción responsables
fr: Consommation et production responsables

source: Retail
es: Minorista
fr: Vente au détail

source: Review and synthesis: Economic
es: Revisión y síntesis: Económica
fr: Revue et synthèse : Économique

source: Review and synthesis: Environmental
es: Revisión y síntesis: Ambiental
fr: Examen et synthèse : Environnement

source: Review and synthesis: Materials/Other
es: Revisión y síntesis: Materiales/Otros
fr: Révision et synthèse : Matériaux/Autres

source: Role
es: Rol
fr: Rôle

source: Save to Library
es: Guardar en la biblioteca
fr: Enregistrer dans la bibliothèque

source: Science<0/>policy
es: Política científica<0/>
fr: Politique<0/>scientifique

source: Scientific Communities
es: Comunidades científicas
fr: Communautés scientifiques

source: Search
es: Buscar
fr: Recherche

source: Search resources
es: Buscar recursos
fr: Rechercher des ressources

source: Secondary school
es: Escuela secundaria
fr: Lycée

source: Sector. Does your initiative target a specific sector? (Please tick ALL that apply).
es: Sector. ¿Su iniciativa se dirige a un sector específico? (Por favor marque todo lo que corresponda).
fr: Secteur. Votre initiative cible-t-elle un secteur spécifique ? (Veuillez cocher TOUTES les réponses applicables).

source: See all
es: Ver todo
fr: Voir tout

source: Seeking
es: Buscando
fr: En cherchant

source: Seeking:
es: Buscando:
fr: En cherchant:

source: Select a country
es: Seleccione un país
fr: Choisissez un pays

source: Select a Main Content Type above to see sub-content type options
es: Seleccione un tipo de contenido principal arriba para ver las opciones de tipo de subcontenido
fr: Sélectionnez un type de contenu principal ci-dessus pour voir les options de type de sous-contenu

source: Select a State
es: Selecciona un Estado
fr: Sélectionner un état

source: Select Geo-Coverage Type
es: Seleccione el tipo de cobertura geográfica
fr: Sélectionnez le type de couverture géographique

source: Send Invite
es: Enviar invitación
fr: Envoyer une invitation

source: SEND ME A LINK
es: ENVIAME UN ENLACE
fr: ENVOIE MOI UN LIEN

source: Sending...
es: Enviando...
fr: Envoi en cours...

source: Setup your team
es: Configura tu equipo
fr: Configurez votre équipe

source: Share
es: Compartir
fr: Partager

source: SHOW EXAMPLES
es: MOSTRAR EJEMPLOS
fr: AFFICHER DES EXEMPLES

source: Showing {0} of {totalItems}
es: Mostrando {0} de {totalItems}
fr: Affichage de {0} sur {totalItems}

source: Sign In
es: Iniciar sesión
fr: Se connecter

source: SIGN IN
es: INICIAR SESIÓN
fr: SE CONNECTER

source: SIGN UP
es: INSCRIBIRSE
fr: S'INSCRIRE

source: Single event
es: Evento único
fr: Seul événement

source: So-called 'perverse incentives' (e.g.,subsidies and taxes) that encourage wasteful use of plastic
es: Los llamados "incentivos perversos" (por ejemplo, subsidios e impuestos) que fomentan el uso derrochador de plástico
fr: Les soi-disant « incitations perverses » (par exemple, subventions et taxes) qui encouragent le gaspillage du plastique

source: Social impacts will be evaluated
es: Se evaluarán impactos sociales
fr: Les impacts sociaux seront évalués

source: Sort by:
es: Ordenar por:
fr: Trier par:

source: Spiritual or religious values
es: Valores espirituales o religiosos.
fr: Valeurs spirituelles ou religieuses

source: stakeholder consultation process
es: Consulta con las partes interesadas
fr: Consultation des parties prenantes

source: Stakeholder Consultation Process
es: Consulta con las partes interesadas
fr: Consultation des parties prenantes

source: Stakeholder engagement
es: Participación de los interesados
fr: Engagement des parties prenantes

source: Stakeholder Map
es: Mapa de partes interesadas
fr: Carte des parties prenantes

source: Standards
es: Estándares
fr: Normes

source: Start Date
es: Fecha de inicio
fr: Date de début

source: Start typing...
es: Empieza a escribir...
fr: Commencer à écrire...

source: State
es: Estado
fr: État

source: Status
es: Estado
fr: Statut

source: Sub-content type
es: Tipo de subcontenido
fr: Type de sous-contenu

source: Sub-topics
es: Subtemas
fr: Sous-thèmes

source: Submit
es: Entregar
fr: Soumettre

source: Subnational
es: subnacional
fr: Infranational

source: Subsidy/financial incentives
es: Subvenciones/incentivos financieros
fr: Subvention/incitations financières

source: Suggested profiles
es: Perfiles sugeridos
fr: Profils suggérés

source: Summary & Report
es: Informe resumido
fr: Rapport sommaire

source: Sustainable & innovative financing
es: Financiación sostenible e innovadora
fr: Financements durables et innovants

source: Sustainable Cities and Communities
es: Ciudades y comunidades sostenibles
fr: Villes et communautés durables

source: Sustainable Development Goals
es: Metas de desarrollo sostenible
fr: Objectifs de développement durable

source: Switch to
es: Cambiar a
fr: Basculer vers

source: Tags
es: Etiquetas
fr: Mots clés

source: Team members
es: Miembros del equipo
fr: Membres de l'équipe

source: Technical Resources
es: Recursos técnicos
fr: Ressources techniques

source: Technological/technical resources
es: Recursos tecnológicos/técnicos
fr: Ressources technologiques/techniques

source: Technologies
es: Tecnologías
fr: Les technologies

source: TECHNOLOGY and PROCESSES (new technical developments/innovation, e.g., research and development, new product design, new materials, processes etc., changes in practice, operations, environmental management and planning).
es: TECNOLOGÍA y PROCESOS (nuevos desarrollos técnicos/innovación, por ejemplo, investigación y desarrollo, diseño de nuevos productos, nuevos materiales, procesos, etc., cambios en las prácticas, operaciones, gestión y planificación ambiental).
fr: TECHNOLOGIE et PROCÉDÉS (nouveaux développements/innovations techniques, par exemple recherche et développement, conception de nouveaux produits, nouveaux matériaux, processus, etc., changements dans les pratiques, les opérations, la gestion et la planification environnementales).

source: Technology and Processes. You have chosen technology and processes as the type of initiative. What did the initiative specifically involve? (Please tick ALL that apply):
es: Tecnología y Procesos. Ha elegido tecnología y procesos como tipo de iniciativa. ¿En qué consistió específicamente la iniciativa? (Por favor marque todo lo que corresponda):
fr: Technologie et processus. Vous avez choisi la technologie et les processus comme type d'initiative. En quoi consistait spécifiquement cette initiative ? (Veuillez cocher TOUTES les réponses applicables) :

source: terms and services
es: términos y servicios
fr: conditions et services

source: Tertiary higher education
es: Educación superior terciaria
fr: Enseignement supérieur supérieur

source: The current core work of the GPML is organized through the following five Action Tracks, with the aim of advancing priority issues by connecting key stakeholders and facilitating collaboration and coordination. The platform offers a wide range of tools to facilitate this work.
es: El trabajo central actual del GPML está organizado a través de las siguientes cinco Vías de Acción, con el objetivo de avanzar en cuestiones prioritarias conectando a las partes interesadas clave y facilitando la colaboración y la coordinación. La plataforma ofrece una amplia gama de herramientas para facilitar este trabajo.
fr: Le travail de base actuel du GPML est organisé à travers les cinq pistes d'action suivantes, dans le but de faire progresser les questions prioritaires en connectant les principales parties prenantes et en facilitant la collaboration et la coordination. La plateforme propose une large gamme d'outils pour faciliter ce travail.

source: The Global Partnership on Plastic Pollution and Marine Litter (GPML) Digital Platform brings decision making power to multiple stakeholders by integrating data, crowd sourced knowledge, and fostering collaborations to co-create and advance solutions to end plastic pollution including in the marine environment.
es: El Global Plastics Hub empodera a diversas partes interesadas al facilitar la toma de decisiones mediante la integración de datos y conocimientos obtenidos colectivamente, promoviendo así la colaboración para co-crear y promover soluciones para poner fin a la contaminación plástica, incluso en el medio marino.
fr: La plateforme numérique du Partenariat mondial sur la pollution plastique et les déchets marins (GPML) donne le pouvoir de décision à de multiples parties prenantes en intégrant des données, des connaissances issues du crowdsourcing et en favorisant les collaborations pour co-créer et faire progresser des solutions visant à mettre fin à la pollution plastique, y compris dans l'environnement marin.

source: The Global Partnership on Plastic Pollution and Marine Litter (GPML) Digital Platform is a multi-stakeholder, knowledge sharing and networking tool which aims to facilitate action on plastic pollution and marine litter reduction and prevention.
es: El Centro Global de Plásticos es una herramienta para la creación de redes y el intercambio de conocimientos entre múltiples actores. Su principal objetivo es facilitar la lucha contra la contaminación por plásticos, así como la reducción y prevención de la basura marina.
fr: La plateforme numérique du Partenariat mondial sur la pollution plastique et les déchets marins (GPML) est un outil multipartite de partage de connaissances et de réseautage qui vise à faciliter l'action contre la pollution plastique et la réduction et la prévention des déchets marins.

source: The Global Partnership on Plastic Pollution and Marine Litter Digital Platform
es: El Centro Mundial de Plásticos
fr: Plateforme numérique du Partenariat mondial sur la pollution plastique et les déchets marins

source: The GPML digital platform allows NGOs and civil society to connect with likeminded organizations, discover financing resources and funding opportunities, and showcase their work in the fight against plastic pollution and marine litter.
es: El Global Plastics Hub permite a las ONG y organizaciones de la sociedad civil conectarse con organizaciones afines, descubrir recursos financieros y oportunidades de financiación y mostrar su trabajo en la lucha contra la contaminación plástica y la basura marina.
fr: La plateforme numérique de la GPML permet aux ONG et à la société civile de se connecter avec des organisations partageant les mêmes idées, de découvrir des ressources et des opportunités de financement, et de présenter leur travail dans la lutte contre la pollution plastique et les déchets marins.

source: The GPML digital platform empowers all countries to create and implement successful plastic strategies to end plastic pollution including in the marine environment.
es: El Global Plastics Hub permite a todos los países crear e implementar estrategias plásticas exitosas para poner fin a la contaminación plástica, incluso en el medio marino.
fr: La plateforme numérique de la GPML permet à tous les pays de créer et de mettre en œuvre des stratégies efficaces en matière de plastique pour mettre fin à la pollution plastique, y compris dans l'environnement marin.

source: The GPML Digital Platform functions as the digital arm of the GPML, a multi-stakeholder partnership that brings together all actors working to prevent plastic pollution and marine litter.
es: El Global Plastics Hub sirve como la contraparte digital de la Asociación Global sobre Contaminación Plástica y Basura Marina (GPML), una entidad conformada por diversas partes interesadas que reúne a todos los actores dedicados a la prevención de la contaminación plástica y la reducción de la basura marina.
fr: La plateforme numérique GPML fonctionne comme la branche numérique du GPML, un partenariat multipartite qui rassemble tous les acteurs œuvrant pour prévenir la pollution plastique et les déchets marins.

source: The GPML digital platform helps academia and the scientific community to ensure their research becomes actionable by offering the opportunity to share resources and collaborate with policy makers.
es: El Global Plastics Hub ayuda a la comunidad académica y científica a garantizar que sus investigaciones sean viables al ofrecer la oportunidad de compartir recursos y colaborar con los responsables de la formulación de políticas.
fr: La plateforme numérique GPML aide le monde universitaire et la communauté scientifique à garantir que les résultats de leurs recherches soient rendus disponibles en offrant la possibilité de partager des ressources et de collaborer avec les décideurs politiques.

source: The GPML digital platform offers the opportunity to forge collaborative partnerships with diverse stakeholders, share and find resources on plastic pollution, and amplify advocacy.
es: El Global Plastics Hub ofrece la oportunidad de forjar asociaciones de colaboración con diversas partes interesadas, compartir y encontrar recursos sobre la contaminación plástica y ampliar la promoción.
fr: La plateforme numérique GPML offre la possibilité de forger des partenariats collaboratifs avec diverses parties prenantes, de partager et de trouver des ressources sur la pollution plastique et d'amplifier le message.

source: The use of bio-based plastic
es: El uso de plástico de base biológica
fr: L’utilisation de plastique biosourcé

source: The use of biodegradable plastic
es: El uso de plástico biodegradable.
fr: L'utilisation de plastique biodégradable

source: The use of compostable plastic
es: El uso de plástico compostable
fr: L'utilisation de plastique compostable

source: There is no data to display
es: No hay datos para mostrar
fr: Il n'y a aucune donnée à afficher

source: Thumbnail
es: Miniatura
fr: Vignette

source: Thumbnail (300x400)
es: Miniatura (300x400)
fr: Miniature (300x400)

source: Title
es: Título
fr: Titre

source: to address plastic pollution
es: para hacer frente a la contaminación por plásticos
fr: pour lutter contre la pollution plastique

source: Topics
es: Temas
fr: Les sujets

source: Total experts per country
es: Total de expertos por país
fr: Nombre total d'experts par pays

source: Total resources
es: Recursos totales
fr: Ressources totales

source: Total resources per country
es: Recursos totales por país
fr: Ressources totales par pays

source: Total resources per transnational
es: Recursos totales por transnacional
fr: Ressources totales par transnationale

source: Total stakeholders
es: Total de interesados
fr: Total des parties prenantes
