Repository: akvo/unep-gpml
Catalog: frontend/src/translations/locales/*.po
Languages: es, fr

source: * You are currently viewing the beta version of the Country Dashboard, and we welcome your feedback on its usability and content. We particularly welcome suggestions for updated and improved data sources for your country. To request a data update, please use the "Submit Data Update" button within your Country Dashboard section.
es: * Actualmente está viendo la versión beta del Panel de País y agradecemos sus comentarios sobre su usabilidad y contenido. Agradecemos especialmente sus sugerencias para actualizar y mejorar las fuentes de datos de su país. Para solicitar una actualización de datos, utilice el botón "Enviar actualización de datos" en la sección Panel de País.

source: Associated content
es: Contenido asociado

source: Cash for return schemes
es: Planes de efectivo por retorno

source: Data source:
es: Fuente de datos:

source: Disincentives to irresponsible plastic stewardship​
es: Desincentivos para el manejo irresponsable del plástico

source: Ends up in the ocean
es: Termina en el océano

source: Ends up on the coasts
es: Termina en las costas

source: Escaped plastic reaching \noceans and coasts
es: El plástico escapado llega a océanos y costas

source: Escaped plastic reaching oceans and coasts​
es: El plástico escapado llega a océanos y costas

source: Estimates
es: Estimaciones

source: Final manufactured plastic goods
es: Productos plásticos manufacturados finales

source: ​​Florida State University and UNEP, 2021
es: Universidad Estatal de Florida y PNUMA, 2021

source: has implemented the following affirmative regulatory policy instruments on plastics:
es: ha implementado los siguientes instrumentos de política regulatoria afirmativa sobre plásticos:

source: has implemented the following economic and information policy instruments on plastics:
es: ha puesto en marcha los siguientes instrumentos de política económica y de información sobre plásticos:

source: has implemented the following prohibitive regulatory policy instruments on plastics:
es: ha implementado los siguientes instrumentos de política regulatoria prohibitivos sobre los plásticos:

source: Import
es: Importar

source: Import or export layer not found.
es: No se encontró la capa de importación o exportación.

source: In 1000 metric tons for year {0}
es: En 1000 toneladas métricas para el año {0}

source: Individual members
es: Miembros individuales

source: Intermediate forms of plastic
es: Formas intermedias de plástico

source: Intermediate manufactured plastic goods
es: Productos intermedios manufacturados de plástico

source: member individual
es: miembro individual

source: member organisation
es: organización miembro

source: million US dollars
es: millones de dólares

source: National data
es: Datos nacionales

source: National estimate
es: Estimación nacional

source: Percentage of the escaped waste between years 2010-2019
es: Porcentaje de residuos escapados entre los años 2010-2019

source: Percentage of the escaped waste\n between years 2010-2019
es: Porcentaje de residuos escapados entre los años 2010-2019

source: Plastic {0} by type for {1}
es: Plástico {0} por tipo para {1}

source: Plastic {0} by type for\n{1}
es: Plástico {0} por tipo para\n{1}

source: Plastic composition in the MSW for {0}
es: Composición plástica en los RSU para {0}

source: Plastic composition in the MSW\nfor {0}
es: Composición plástica en los RSU\npara {0}

source: Plastic distribution
es: Distribución de plástico

source: Plastic import & export value for {0}
es: Valor de importación y exportación de plástico para {0}

source: Plastic import & export value\nfor {0}
es: Valor de importación y exportación de plástico\npara {0}

source: Plastic in primary form
es: Plástico en forma primaria

source: Regional\n Average\n ({0})
es: Promedio regional ({0})

source: Regulatory instruments on development of plans to address plastic pollution and management
es: Instrumentos regulatorios sobre el desarrollo de planes para abordar y gestionar la contaminación plástica

source: Regulatory instruments on education and outreach
es: Instrumentos regulatorios en materia de educación y divulgación

source: Regulatory instruments on innovation
es: Instrumentos regulatorios sobre innovación

source: Regulatory instruments on irresponsible handling of plastics
es: Instrumentos regulatorios sobre el manejo irresponsable de plásticos

source: Regulatory instruments on limiting plastics use
es: Instrumentos regulatorios para limitar el uso de plásticos

source: Regulatory instruments on plastics bans
es: Instrumentos regulatorios sobre la prohibición de plásticos

source: Regulatory instruments on plastics data collection
es: Instrumentos reguladores sobre la recopilación de datos sobre plásticos

source: Regulatory instruments on plastics labelling​
es: Instrumentos reglamentarios sobre el etiquetado de plásticos

source: Regulatory instruments on responsible handling of plastics
es: Instrumentos regulatorios sobre el manejo responsable de plásticos

source: Regulatory instruments to capture plastic post-leakage
es: Instrumentos reguladores para capturar plásticos después de una fuga

source: Submit Data Update
es: Enviar actualización de datos

source: See the global dataset
es: Ver el conjunto de datos global

source: Some translations on this website are generated with the use of AI for informational purposes only. While reasonable efforts are made to increase accuracy, the United Nations Environment Programme (UNEP) does not warrant the accuracy, completeness, or reliability of the translations. For official purposes, please refer to content in the original language.
es: Algunas traducciones de este sitio web se generan mediante IA únicamente con fines informativos. Si bien se realizan esfuerzos razonables para mejorar la precisión, el Programa de las Naciones Unidas para el Medio Ambiente (PNUMA) no garantiza la exactitud, integridad ni fiabilidad de las traducciones. Para fines oficiales, consulte el contenido en el idioma original.

source: Subsidies supporting plastic pollution reduction
es: Subvenciones que apoyan la reducción de la contaminación plástica

source: Total exports
es: Exportaciones totales

source: Total imports
es: Importaciones totales

source: View Global Data
es: Ver datos globales

source: World Bank
es: Banco mundial

source: {city} estimate
es: {city} estimación de

source: browse the community by
es: explorar la comunidad por

source: Estimated Regional Average
es: Estimación Promedio regional

source: in million US dollars for year {0}
es: en millones de dólares estadounidenses para el año {0}

source: Kg/person/day
es: Kg/persona/día

source: Per capita MSW generation for {0}
es: Generación de RSU per cápita para {0}

source: Per capita MSW generation for\n{0}
es: Generación de RSU per cápita para\n{0}

source: Plastic export by type for {countryName}
es: Exportación de plástico por tipo para {countryName}

source: Plastic export by type for\n{countryName}
es: Exportación de plástico por tipo para\n{countryName}

source: Plastic import by type for {countryName}
es: Importación de plástico por tipo para {countryName}

source: Plastic import by type for\n{countryName}
es: Importación de plástico por tipo para\n {countryName}

source: Plastic waste
es: Desechos plásticos

source: Regional Average
es: Promedio regional

source: Request Data Update
es: Solicitar actualización de datos

source: Search The Knowledge Hub
es: Buscar en el Centro de Conocimiento

source: Search The Partner Network
es: Buscar en la Red de Socios

source: tonnes
es: toneladas

source: UNCTAD 2022
es: CNUCYD 2022

source: 5th June 2025, Jeju Island, Republic of Korea hosts world celebration of World Environment Day with the theme of plastic pollution.
es: El 5 de junio de 2025, la isla de Jeju, República de Corea, acoge la celebración mundial del Día Mundial del Medio Ambiente con el tema de la contaminación por plásticos.

source: Explore the data
es: Explorar los datos

source: Explore The Platform
es: Explorar la Plataforma

source: Global Plastics Hub is developed through various stakeholders consultations, engagement and contributions from members and partners under the Global Partnership on Plastic Pollution and Marine Litter. We appreciate generous contributions from donor communities including Government of Japan, Norway and the United States.
es: El Centro Global de Plásticos se desarrolla a través de diversas consultas con las partes interesadas, la participación y las contribuciones de los miembros y socios de la Alianza Mundial sobre la Contaminación por Plásticos y los Desechos Marinos. Agradecemos las generosas contribuciones de las comunidades de donantes, como los Gobiernos de Japón, Noruega y Estados Unidos.

source: Knowledge resources shared in the Knowledge Library
es: Recursos de conocimiento compartidos en la Biblioteca de Conocimiento

source: Members connected through Community Hub.
es: Miembros conectados a través del Centro Comunitario.

source: Plastic Lifecycle Indicators showcase in the Data Hub.
es: Los Indicadores del Ciclo de Vida del Plástico se muestran en el Centro de Datos.

source: The one-stop platform for data, knowledge, and collaboration to end plastic pollution.
es: La plataforma integral de datos, conocimiento y colaboración para erradicar la contaminación por plásticos.

source: Visit Site
es: Visitar el sitio

source: Country Dedicated
es: Para cada país

source: Select a Country to Get Started
es: Seleccione un país

source: The Country Dedicated Workflow is a digital tool to help countries in developing national plastic source inventories and plastic strategies, supported by step-by-step guidance and inspiring case studies. Create your account and explore.
es: El Country Wokflow dedicado es una herramienta digital diseñada para ayudar a los países a desarrollar inventarios nacionales de fuentes de plástico y estrategias sobre plásticos, con una guía paso a paso y estudios de casos inspiradores. Cree su cuenta y explore.

source: <0>Spread the word</0><1>Follow us on social media to be part of the movement. </1>
fr: <0>Faites passer le message</0><1>Suivez-nous sur les réseaux sociaux pour faire partie du mouvement. </1>

source: Access a suite of powerful data tools tailored for tackling plastic pollution and marine litter. Utilize comprehensive data sets, layers and statistics to gain valuable insights that empower informed decision-making and drive effective action.
fr: Accédez à une suite d’outils de données puissants conçus pour lutter contre la pollution plastique et les déchets marins. Utilisez des ensembles de données, des couches et des statistiques complets pour obtenir des informations précieuses qui permettent une prise de décision éclairée et conduisent à des actions efficaces.

source: Access to all
fr: Accès à tous

source: Act Now: <0/> <1>Co-solution with the plastic network</1>
fr: Agissez maintenant : <0/> <1>Co-solutioner avec le réseau du plastique</1>

source: ACTION PLANS
fr: PLANS D'ACTIONS

source: Any Questions?
fr: Des questions?

source: Avoid duplication of efforts. By using the platform, you can collaborate with other organisations and governments to create shared solutions to end plastic pollution.
fr: Évitez la duplication des efforts. En utilisant la plateforme, vous pouvez collaborer avec d'autres organisations et gouvernements pour créer des solutions partagées pour mettre fin à la pollution plastique.

source: Become a partner
fr: Devenir un partenaire

source: Become part of GPML to collaborate with thousands of organisations and individuals from around the world
fr: Devenez membre de GPML pour collaborer avec des milliers d'organisations et individus du monde entier

source: Become part of the network
fr: Devenez membre du réseau

source: Case<0/>Studies
fr: Études de cas<0/>

source: Co-solution with our network
fr: Co-solutioner avec notre réseau

source: Coming soon
fr: À venir

source: COMMUNITIES OF PRACTICE
fr: COMMUNAUTÉS DE PRATIQUE

source: Communities of practise
fr: Communautés de pratique

source: Community
fr: Communauté

source: Country Progress
fr: Progrès du pays

source: Data Catalogue
fr: Catalogue de données

source: DATA LAYERS
fr: COUCHES DE DONNÉES

source: Data visualisations to track countries progress. Quickly connect with others working in the country to end plastic.
fr: Visualisations de données pour suivre les progrès des pays. Connectez-vous rapidement avec d’autres personnes travaillant dans le pays pour mettre fin au plastique.

source: Discover like-minded individuals and organizations passionate about combating plastic pollution and marine litter through our innovative matchmaking feature. Connect with fellow advocates, researchers, and activists to amplify your impact and collaborate on meaningful projects for a cleaner and healthier ocean ecosystem.
fr: Découvrez des personnes et des organisations partageant les mêmes idées et passionnées par la lutte contre la pollution plastique et les déchets marins grâce à notre fonction de mise en relation innovante. Connectez-vous avec d'autres défenseurs, chercheurs et activistes pour amplifier votre impact et collaborer sur des projets significatifs pour un écosystème océanique plus propre et plus sain.

source: Editor
fr: Éditeur

source: Elevate your mission to address plastic pollution and marine litter through our integrated workspace feature. This feature enables you to coordinate with partners, centralize resources, strategize actions, and drive collective solutions
fr: Élevez votre mission de lutte contre la pollution plastique et les déchets marins grâce à notre fonctionnalité d’espace de travail intégrée. Cette fonctionnalité vous permet de vous coordonner avec vos partenaires, de centraliser les ressources, d'élaborer des stratégies d'actions et de trouver des solutions collectives.

source: ENTITY
fr: ENTITÉ

source: Features & Benefits <0>of using the platform</0>
fr: Fonctionnalités et avantages <0>de l'utilisation de la plateforme</0>

source: Global
fr: Mondial

source: Globally
fr: À l'échelle mondiale

source: How does it work?
fr: Comment ça marche?

source: Individual
fr: Individuel

source: Join and collaborate
fr: Rejoignez et collaborez

source: Join Newsletter
fr: Rejoindre la newsletter

source: Join others in coordinating efforts towards shared plastic solutions. From data to capacity development communities
fr: Rejoignez les autres pour coordonner les efforts vers des solutions plastiques partagées. Des données aux communautés de développement des capacités.

source: Join the Global Partnership on Plastic Pollution and Marine Litter
fr: Rejoignez le Partenariat mondial sur la pollution plastique et les déchets marins

source: Join the GPML
fr: Rejoignez le GPML

source: Learning center
fr: Centre d'apprentissage

source: Network with others
fr: Réseauter

source: No
fr: Non

source: NUMBER OF RESOURCES
fr: NOMBRE DE RESSOURCES

source: OWNER
fr: PROPRIÉTAIRE

source: Reduce your country’s footprint. Create and advance your plastic startegy.
fr: Réduisez l’empreinte de votre pays. Créez et faites progresser votre stratégie plastique.

source: Search the resource database...
fr: Rechercher dans la base de données des ressources...

source: Share your data
fr: Partagez vos données

source: Share your knowledge
fr: Partagez vos connaissances

source: Show all tools
fr: Afficher tous les outils

source: Sign Up
fr: S'inscrire

source: Start your own initiative. Get inspired by others who are making progress to end plastic pollution.
fr: Lancez votre propre initiative. Inspirez-vous de ceux qui progressent pour mettre fin à la pollution plastique.

source: Stay tuned with the GPML latest news and events!
fr: Restez à l'écoute des dernières nouvelles et événements du GPML !

source: Suggested:
fr: Suggéré:

source: The platform offers a wide range of tools to support your decision-making and help a global network of actors to work together to create shared solutions to end plastic pollution.
fr: La plateforme propose une large gamme d'outils pour vous aider à prendre des décisions et aider un réseau mondial d'acteurs à travailler ensemble pour créer des solutions partagées pour mettre fin à la pollution plastique.

source: Visit the Help Center for FAQs, tutorials and more
fr: Consultez le centre d'aide pour consulter des FAQ, des didacticiels et bien plus encore.
