Repository: akvo/unep-gpml
Catalog: frontend/src/translations/locales/*.po
Languages: es, fr

source: Documents and info
es: Documentos e información
fr: Documents et informations

source: Don’t have an account yet?
es: ¿Aún no tienes una cuenta?
fr: Vous n'avez pas encore de compte?

source: Drivers and Barriers
es: Impulsores y barreras
fr: Facteurs et obstacles

source: Duration
es: Duración
fr: Durée

source: Economic drivers (e.g., fines, subsidies, taxes)
es: Impulsores económicos (por ejemplo, multas, subsidios, impuestos)
fr: Facteurs économiques (par exemple, amendes, subventions, taxes)

source: Economic impacts will be evaluated
es: Se evaluarán impactos económicos
fr: Les impacts économiques seront évalués

source: Economics and Trade
es: Economía y Comercio
fr: Économie et commerce

source: Ecosystem Services
es: Servicios de ecosistema
fr: Service d'écosystème

source: Edit
es: Editar
fr: Modifier

source: Education/Training
es: Educación/formación
fr: Éducation/Formation

source: Electrical and electronics
es: Electricidad y electronica
fr: Électrique et électronique

source: Email
es: Correo electrónico

source: Email is required
es: correo electronico es requerido
fr: L'e-mail est obligatoire

source: Empowering
es: Empoderar
fr: Appuyer le

source: End Date
es: Fecha final
fr: Date de fin

source: End of Life
es: Fin de la vida
fr: Fin de vie

source: Enter your email
es: Introduce tu correo electrónico
fr: Saisissez votre email

source: Enter your password
es: Ingresa tu contraseña
fr: Tapez votre mot de passe

source: Entities
es: Entidades
fr: Entités

source: Entities from UN Regional Groups of member States
es: Entidades de grupos regionales de Estados miembros de las Naciones Unidas
fr: Entités des groupes régionaux des États membres des Nations Unies

source: Entity
es: Entidad
fr: Entité

source: Entity connection
es: Conexión de entidad
fr: Connexion d'entité

source: Entity deleted successfully
es: Entidad eliminada exitosamente
fr: Entité supprimée avec succès

source: Entity role
es: Rol de entidad
fr: Rôle de l'entité

source: Entity URL
es: URL de entidad
fr: URL de l'entité

source: Environmental Governance
es: Gobernanza ambiental
fr: Gouvernance environnementale

source: Environmental impacts will be evaluated
es: Se evaluarán impactos ambientales
fr: Les impacts environnementaux seront évalués

source: Environmental social planning
es: Planificación social ambiental
fr: Planification sociale environnementale

source: Establish a National Steering Committee (NSC) with representation from relevant government agencies as well as relevant non-governmental organisations. The NSC will aim to meet 2-4 times per year to assist with and drive the roadmap/strategy/plan. Establish a project team consisting of consultants to lead the implementation of the project with the guidance of the NSC and UNEP.
es: En esta sección, puede comenzar por agregar a todas las personas que hayan sido designadas para formar parte del Comité Directivo Nacional (CDN) o del Equipo de Proyecto. Una vez que los agregue a su equipo en el Global Plastics Hub, tendrán acceso a todas las secciones del flujo de trabajo. Además, tenga en cuenta que puede limitar sus derechos de edición. Puede utilizar la función de búsqueda para incluir a nuevas personas que ya estén registradas en la plataforma. Si no encuentra el nombre de la persona que desee agregar, encontrará una opción para 'Agregar un Nuevo Miembro' en los resultados de la búsqueda.
fr: Dans cette section, vous pouvez commencer par ajouter toutes les personnes qui ont été nommées au Comité Directeur National (CDN) ou à l'Équipe de Projet. Une fois que vous les ajoutez à votre équipe au sein de la Plateforme Numérique GPML, ils auront accès à toutes les sections du flux de travail. De plus, veuillez noter que vous pouvez restreindre leurs privilèges de modification. Vous pouvez utiliser la fonction de recherche pour inclure de nouvelles personnes déjà enregistrées sur la plateforme. Si vous ne parvenez pas à trouver le nom de la personne que vous souhaitez ajouter, vous trouverez une option pour "Ajouter un Nouveau Membre" dans les résultats de recherche

source: Events
es: Eventos
fr: Événements

source: Existing policy or recent policy change
es: Política existente o cambio de política reciente
fr: Politique existante ou changement de politique récent

source: Existing regulation is not enforced
es: La regulación existente no se aplica
fr: La réglementation existante n’est pas appliquée

source: Experts
es: Expertos

source: Field to submit
es: Campo para enviar
fr: Champ à renseigner

source: Filters
es: Filtros
fr: Filtres

source: Final Review
es: Revisión final
fr: Révue finale

source: Financing Resources
es: Recursos de financiación
fr: Ressources de financement

source: Find and connect the stakeholders relevant to you
es: Encuentre y conecte a las partes interesadas relevantes para usted
fr: Trouvez et connectez les parties prenantes pertinentes pour vous

source: First Publication Date
es: Primera fecha de publicación
fr: Date de première publication

source: Fisheries
es: Pesca
fr: Pêche

source: Focal Point
es: Punto focal
fr: Point focal

source: Follow
es: Seguir
fr: Suivre

source: Follow Us
es: Síganos
fr: Suivez-nous

source: Food & Beverages
es: Alimentos y bebidas
fr: Nourriture et boissons

source: Food chain
es: Cadena de comida
fr: Chaîne alimentaire

source: For entities
es: Para entidades
fr: Pour les entités

source: For monitoring, which programme/protocol did you use?
es: Para el seguimiento, ¿qué programa/protocolo utilizó?
fr: Pour le suivi, quel programme/protocole avez-vous utilisé ?

source: FORGOT PASSWORD
es: HAS OLVIDADO TU CONTRASEÑA
fr: MOT DE PASSE OUBLIÉ

source: Forgot password?
es: ¿Has olvidado tu contraseña?
fr: Mot de passe oublié?

source: Fragmentation
es: Fragmentación

source: Frequently Asked Questions
es: Preguntas frecuentes
fr: Foire Aux Questions

source: Funding
es: Fondos
fr: Financement

source: Gaps in expertise in member state/organisation
es: Brechas en la experiencia en el estado miembro/organización
fr: Lacunes en matière d’expertise dans l’État membre/l’organisation

source: Gaps in leadership/political will
es: Brechas en liderazgo/voluntad política
fr: Lacunes en termes de leadership/volonté politique

source: Gaps in public awareness/public not interested
es: Brechas en la conciencia pública/público no interesado
fr: Lacunes dans la sensibilisation du public/public non intéressé

source: Gender Equality
es: Igualdad de género
fr: Égalité des sexes

source: Geo coverage
es: Cobertura geográfica
fr: Couverture géographique

source: GEO COVERAGE (Countries)
es: COBERTURA GEO (Países)
fr: COUVERTURE GÉOGRAPHIQUE (Pays)

source: GEO COVERAGE (Transnational)
es: COBERTURA GEO (Transnacional)
fr: COUVERTURE GÉOGRAPHIQUE (Transnationale)

source: Geo coverage country
es: País de cobertura geográfica
fr: Couverture géographique - Pays

source: Geo coverage type
es: Tipo de cobertura geográfica
fr: Couverture géographique - Type

source: Geo-coverage
es: Cobertura geográfica
fr: Couverture géographique

source: Get Started
es: Empezar
fr: Commencer

source: Getting Started
es: Empezando
fr: Commencer

source: Global Sustainable Development Goals (SDGs)
es: Objetivos Mundiales de Desarrollo Sostenible (ODS)
fr: Objectifs mondiaux de développement durable (ODD)

source: Good Health and Well-being
es: Buena Salud y Bienestar
fr: Bonne santé et bien-être

source: Governments
es: Gobiernos
fr: Gouvernements

source: GPML Members
es: Miembros de GPML
fr: Membres GPML

source: GPML Non-Members
es: No miembros de GPML
fr: Non-membres GPML

source: GPML Tools
es: Herramientas GPML
fr: Outils GPML

source: grid
es: red
fr: grille

source: Guidance on how to add resources on the GPML Digital Platform
es: Orientación sobre cómo agregar recursos al Centro Mundial de Plásticos
fr: Conseils sur la façon d'ajouter des ressources sur la plateforme numérique GPML

source: Guidance on how to sign up on the GPML Digital Platform
es: Orientación sobre cómo registrarse en el Global Plastics Hub
fr: Conseils sur la façon de s'inscrire sur la plateforme numérique GPML

source: Guidelines standards & harmonization
es: Directrices, estándares y armonización.
fr: Normes et harmonisation des lignes directrices

source: Habits in society too slow to change
es: Los hábitos de la sociedad son demasiado lentos para cambiar
fr: Habitudes de la société sont trop lentes à changer

source: here
es: aquí
fr: ici

source: HIDE EXAMPLES
es: OCULTAR EJEMPLOS
fr: MASQUER LES EXEMPLES

source: High-level strategy
es: Estrategia de alto nivel
fr: Stratégie de haut niveau

source: How can the data and information from your monitoring programme be accessed?
es: ¿Cómo se puede acceder a los datos y la información de su programa de seguimiento?
fr: Comment accéder aux données et informations de votre programme de suivi ?

source: How many different groups and organisations have you engaged with in total?
es: ¿Con cuántos grupos y organizaciones diferentes se ha involucrado en total?
fr: Avec combien de groupes et organisations différents avez-vous collaboré au total ?

source: How many stakeholders have you engaged in total?
es: ¿A cuántas partes interesadas ha involucrado en total?
fr: Combien de parties prenantes avez-vous impliquées au total ?

source: How much money (amount) has been invested in the initiative so far?
es: ¿Cuánto dinero (cantidad) se ha invertido en la iniciativa hasta el momento?
fr: Combien d’argent (montant) a été investi dans l’initiative jusqu’à présent ?

source: How to Guides
es: Cómo hacer guías
fr: Guides pratiques

source: Human health and wellbeing
es: Salud y bienestar humanos
fr: Santé et bien-être humains

source: If applicable, please specify when and how the outcomes will be evaluated (tick ALL that apply).
es: Si corresponde, especifique cuándo y cómo se evaluarán los resultados (marque TODAS las que correspondan).
fr: Le cas échéant, veuillez préciser quand et comment les résultats seront évalués (cochez TOUTES les réponses applicables).

source: If yes, who do you report to? (Please tick ALL that apply):
es: En caso afirmativo, ¿a quién le reporta? (Por favor marque todo lo que corresponda):
fr: Si oui, à qui faites-vous rapport ? (Veuillez cocher TOUTES les réponses applicables) :

source: If you selected "Other", please specify
es: Si seleccionó "Otro", especifique
fr: Si vous avez sélectionné « Autre », veuillez préciser

source: If you selected "Other", please specify:
es: Si seleccionó "Otro", especifique:
fr: Si vous avez sélectionné « Autre », veuillez préciser :

source: If you selected "Other", please specify.
es: Si seleccionó "Otro", especifique.
fr: Si vous avez sélectionné « Autre », veuillez préciser.

source: IGOs
es: OIG
fr: OIG

source: Image
es: Imagen

source: Immediately (less than 1 year)
es: Inmediatamente (menos de 1 año)
fr: Immédiatement (moins d'un an)

source: Impact. What impacts or harms does the initiative relate to? (Please tick ALL that apply).
es: Impacto. ¿Con qué impactos o daños se relaciona la iniciativa? (Por favor marque todo lo que corresponda).
fr: Impact. À quels impacts ou préjudices l’initiative est-elle liée ? (Veuillez cocher TOUTES les réponses applicables).

source: Implementing MEA
es: Implementación de AAM
fr: Mise en œuvre du MEA

source: In 1 to 3 years
es: En 1 a 3 años
fr: Dans 1 à 3 ans

source: In 4 to 10 years
es: En 4 a 10 años
fr: Dans 4 à 10 ans

source: In force
es: En vigor
fr: En vigueur

source: In more than 10 years
es: En más de 10 años
fr: Dans plus de 10 ans

source: Individual connection
es: Conexión individual
fr: Connexion individuelle

source: Individuals
es: Individuos
fr: Personnes

source: Industrial or production standard
es: Estándar industrial o de producción
fr: Norme industrielle ou de production

source: Industry, Innovation and Infrastructure
es: Industria, Innovación e Infraestructura
fr: Industrie, innovation et infrastructures

source: Indvidual
es: individual
fr: Individuel

source: Info And Docs
es: Información y documentos
fr: Informations et documents

source: Information campaign
es: Campaña de información
fr: Campagne d'information

source: Informs and connects all actors working to address this urgent issue across the life cycle and from source to sea.
es: Informa y conecta a todos los actores que trabajan para abordar este problema urgente a lo largo del ciclo de vida y desde el origen hasta el mar.
fr: Informe et connecte tous les acteurs travaillant pour résoudre ce problème urgent tout au long du cycle de vie et de la source à la mer.

source: Initiative depends on other actors who are not cooperating
es: La iniciativa depende de otros actores que no cooperan
fr: L’initiative dépend d’autres acteurs qui ne coopèrent pas

source: Initiative Scope & Target
es: Alcance y objetivo de la iniciativa
fr: Portée et cible de l’initiative

source: Initiatives
es: Iniciativas

source: Institutional development
es: Desarrollo institucional
fr: Développement institutionnel

source: Instructions
es: Instrucciones

source: Intro
es: Introducción
fr: Introduction

source: Introduction
es: Introducción

source: Invalid Email address
es: Dirección de correo electrónico no válida
fr: Adresse e-mail invalide

source: Invitation sent.
es: Invitación enviada.
fr: Invitation envoyée.

source: Invite a new member
es: Invitar a un nuevo miembro
fr: Inviter un nouveau membre

source: Is your initiative a one-off activity or ongoing?
es: ¿Su iniciativa es una actividad puntual o está en curso?
fr: Votre initiative est-elle une activité ponctuelle ou continue ?

source: Join Now
es: Únete ahora
fr: Inscrivez-vous maintenant

source: Join the discussion...
es: Únete a la discusión...
fr: Rejoignez la discussion...

source: JOIN WITH EMAIL
es: ÚNETE POR CORREO ELECTRÓNICO
fr: REJOIGNEZ PAR EMAIL

source: Knowledge Exchange Library.
es: Biblioteca de intercambio de conocimientos.
fr: Bibliothèque d'échange de connaissances.

source: Land and Agriculture
es: Tierra y agricultura
fr: Terre et agriculture

source: Language
es: Idioma
fr: Langue

source: Last Amendment Date
es: Fecha de la última modificación
fr: Date de la dernière modification

source: Leadership by specific individuals in the member state or organisation (who personallydrove change)
es: Liderazgo de personas específicas del estado u organización miembro (que impulsaron personalmente el cambio)
fr: Leadership par des individus spécifiques dans l’État membre ou l’organisation (qui ont personnellement conduit le changement)

source: Learn More
es: Aprende más
fr: En savoir plus

source: Legislation
es: Legislación
fr: Législation

source: Legislation & Policy Review Report
es: Informe de revisión de legislación y políticas
fr: Rapport d'examen de la législation et des politiques

source: LEGISLATION & POLICY REVIEW REPORT
es: INFORME DE REVISIÓN DE LEGISLACIÓN Y POLÍTICAS
fr: RAPPORT D'EXAMEN DE LA LÉGISLATION ET DES POLITIQUES

source: Legislation or regulations
es: Legislación o reglamentos
fr: Législation ou réglementation

source: Legislation, Standards and Rules. You have selected legislation, standards and rules as the type of initiative. What did the initiative specifically involve? (Please tick ALL that apply):
es: Legislación, Normas y Reglas. Ha seleccionado legislación, normas y reglas como tipo de iniciativa. ¿En qué consistió específicamente la iniciativa? (Por favor marque todo lo que corresponda):
fr: Législation, normes et règles. Vous avez sélectionné la législation, les normes et les règles comme type d'initiative. En quoi consistait spécifiquement cette initiative ? (Veuillez cocher TOUTES les réponses applicables) :

source: LEGISLATION, STANDARDS, RULES (e.g., agreeing new or changing rules or standards that others should comply with, new regulation, agreements, policies, economic instruments etc. including voluntary commitments).
es: LEGISLACIÓN, ESTÁNDARES, NORMAS (por ejemplo, acordar reglas o estándares nuevos o cambiantes que otros deben cumplir, nuevas regulaciones, acuerdos, políticas, instrumentos económicos, etc., incluidos los compromisos voluntarios).
fr: LÉGISLATION, NORMES, RÈGLES (par exemple, convenir de règles ou de normes nouvelles ou modifiées que d'autres devraient respecter, de nouvelles réglementations, accords, politiques, instruments économiques, etc., y compris des engagements volontaires).

source: Legislative Development Guide
es: Guía de desarrollo legislativo
fr: Guide d'élaboration législative

source: Life Below Water
es: Vida bajo el agua
fr: La vie sous l'eau

source: Life on Land
es: La vida en la tierra
fr: La vie sur terre

source: Life-long learning
es: El aprendizaje permanente
fr: Apprentissage tout au long de la vie

source: Lifecycle Stage
es: Etapa del ciclo de la vida
fr: Etape du cyle de vie

source: Lifecycle. Which specific part of the lifecycle/plastic supply chain is your initiative targeting? (Please tick ALL that apply).
es: Ciclo vital. ¿A qué parte específica del ciclo de vida/cadena de suministro del plástico se dirige su iniciativa? (Por favor marque todo lo que corresponda).
fr: Cycle de vie. Quelle partie spécifique du cycle de vie/de la chaîne d'approvisionnement en plastique votre initiative cible-t-elle ? (Veuillez cocher TOUTES les réponses applicables).

source: Load More
es: Carga más
fr: Voir plus

source: Loading
es: Cargando
fr: Chargement

source: Loading...
es: Cargando...
fr: Chargement...

source: Lobbying by business/industry
es: Lobby por empresa/industria
fr: Lobbying par entreprise/industrie

source: Location
es: Ubicación
fr: Emplacement

source: Location & Geocoverage
es: Ubicación y geocobertura
fr: Localisation et couverture géographique

source: Login to comment
es: Inicia sesión para comentar
fr: Connectez-vous pour commenter

source: LOGIN WITH EMAIL
es: INICIAR SESIÓN CON CORREO ELECTRÓNICO
fr: CONNEXION PAR EMAIL

source: Make sure to browse around and leave a review under the resources you enjoy the most!
es: ¡Asegúrate de explorar y dejar una reseña en los recursos que más disfrutas!
fr: N'hésitez pas à parcourir et à laisser un avis sous les ressources que vous appréciez le plus !

source: Management of collected plastics
es: Gestión de plásticos recogidos
fr: Gestion des plastiques collectés

source: Manufacturing and production
es: Manufactura y producción
fr: Manufacture et production

source: map
es: mapa
fr: carte

source: Marine and Freshwater
es: Marino y de agua dulce
fr: Marine et eau douce

source: Marine organisms
es: organismos marinos
fr: les organismes marins

source: Match-making
es: Casamentero
fr: Mise en relation

source: Media coverage, wide exposure of marine litter and plastic pollution
es: Cobertura mediática, amplia exposición de la basura marina y la contaminación plástica.
fr: Couverture médiatique, large exposition aux déchets marins et à la pollution plastique

source: Medical
es: Médico
fr: Médical

source: Members of the public have actively complained / asked for change
es: El público se ha quejado activamente/pidido cambios.
fr: Les membres du public se sont activement plaints/ont demandé des changements

source: Miscellaneous
es: Misceláneas
fr: Divers

source: Mixed
es: Mezclado
fr: Mixte

source: MONITORING and ANALYSIS (collecting evidence around plastic discharge to the ocean/waterways, e.g., monitoring, analysis).
es: MONITOREO y ANÁLISIS (recopilación de evidencia sobre la descarga de plástico al océano/vías navegables, por ejemplo, monitoreo, análisis).
fr: SURVEILLANCE et ANALYSE (collecte de preuves sur les rejets de plastique dans l'océan/les voies navigables, par exemple, surveillance, analyse).

source: Monitoring and Analysis. You have chosen monitoring and analysis as the type of initiatives. What did the initiative specifically involve? (Please tick ALL that apply):
es: Seguimiento y Análisis. Habéis elegido el seguimiento y el análisis como tipo de iniciativas. ¿En qué consistió específicamente la iniciativa? (Por favor marque todo lo que corresponda):
fr: Surveillance et analyse. Vous avez choisi le suivi et l'analyse comme type d'initiatives. En quoi consistait spécifiquement cette initiative ? (Veuillez cocher TOUTES les réponses applicables) :

source: Monitoring: Air
es: Monitoreo: Aire
fr: Surveillance : Air

source: Monitoring: Entanglement/ ingested/ in biota
es: Monitoreo: Enredo/ ingerido/ en biota
fr: Surveillance : Enchevêtrement/ingéré/dans le biote

source: Monitoring: On or near ocean surface
es: Monitoreo: En o cerca de la superficie del océano
fr: Surveillance : à la surface ou à proximité de la surface de l'océan

source: Monitoring: On the seafloor
es: Monitoreo: En el fondo marino
fr: Surveillance : Sur les fonds marins

source: Monitoring: On the shoreline
es: Seguimiento: En la costa
fr: Surveillance : Sur le littoral

source: Monitoring: Water column
es: Monitoreo: Columna de agua
fr: Surveillance : Colonne d'eau

source: Moral considerations
es: Consideraciones morales
fr: Considérations morales

source: Multilateral Environmental Agreements (MEAs)
es: Acuerdos Ambientales Multilaterales (AAM)
fr: Accords environnementaux multilatéraux (AEM)

source: My Bookmarks
es: Mis marcadores
fr: Mes favoris

source: Name
es: Nombre
fr: Nom

source: National
es: Nacional

source: National action plans
es: Planes de acción nacionales
fr: Plans d'action nationaux

source: National or organisational values
es: Valores nacionales u organizacionales
fr: Valeurs nationales ou organisationnelles

source: National Plastic Strategy
es: Estrategia Nacional del Plástico
fr: Stratégie nationale sur le plastique

source: National Source Inventory Report
es: Informe de inventario de fuentes nacionales
fr: Rapport national d'inventaire des sources

source: National Sustainable Development Goals (SDGs)
es: Objetivos Nacionales de Desarrollo Sostenible (ODS)
fr: Objectifs nationaux de développement durable (ODD)

source: Network type
es: Tipo de red
fr: Type de réseau

source: New infrastructure
es: Nueva infraestructura
fr: Nouvelles infrastructures

source: New product design
es: Nuevo diseño de producto
fr: Conception d'un nouveau produit

source: New standard(s) or guideline(s)
es: Nueva(s) norma(s) o directriz(es)
fr: Nouvelle(s) norme(s) ou directive(s)

source: Next
es: Próximo
fr: Suivant

source: NGOs
es: ONGs
fr: ONG

source: No legend
es: Sin leyenda
fr: Pas de légende

source: No Poverty
es: Sin pobreza
fr: Pas de pauvreté

source: No, reporting is too time-consuming
es: No, los informes requieren demasiado tiempo
fr: Non, le reporting prend trop de temps

source: No, reporting is voluntary
es: No, la presentación de informes es voluntaria
fr: Non, le reporting est volontaire

source: No, there is no reporting mechanism
es: No, no existe ningún mecanismo de denuncia.
fr: Non, il n'y a pas de mécanisme de reporting

source: No, there is not enough resources to support reporting
es: No, no hay suficientes recursos para respaldar la presentación de informes.
fr: Non, il n'y a pas suffisamment de ressources pour prendre en charge le reporting

source: Not applicable
es: No aplica
fr: Non applicable

source: Not Assigned
es: No asignado
fr: Non assigné

source: Not enough infrastructure
es: No hay suficiente infraestructura
fr: Pas assez d'infrastructures

source: Not enough regulation/control mechanisms
es: No hay suficientes mecanismos de regulación/control
fr: Pas assez de mécanismes de régulation/contrôle

source: Not enough reliable information
es: No hay suficiente información confiable
fr: Pas assez d'informations fiables

source: Not enough support from outside the member state/organisation
es: No hay suficiente apoyo desde fuera del estado/organización miembro
fr: Pas assez de soutien extérieur à l’État membre/à l’organisation
