Repository: akvo/unep-gpml
Catalog: frontend/src/translations/locales/*.po
Languages: es, fr

source: Total Stakeholders Engaged
es: Total de partes interesadas involucradas
fr: Total des parties prenantes engagées

source: Total stakeholders per country
es: Total de actores por país
fr: Total des parties prenantes par pays

source: Total stakeholders per transnational
es: Total de actores por transnacional
fr: Total des parties prenantes par transnationale

source: Tourism
es: Turismo
fr: Tourisme

source: Trade and Investment
es: Comercio e inversión
fr: Commerce et investissement

source: Transnational
es: transnacional

source: Transnational or global agreements and momentum towards change (e.g.,UN resolutions)
es: Acuerdos transnacionales o globales e impulso hacia el cambio (por ejemplo, resoluciones de la ONU)
fr: Accords transnationaux ou mondiaux et dynamique vers le changement (par exemple, résolutions de l'ONU)

source: Transportation
es: Transporte
fr: Transport

source: Twitter
es: Gorjeo

source: Type
es: Tipo
fr: Taper

source: Type in the entity name
es: Escriba el nombre de la entidad
fr: Tapez le nom de l'entité

source: Type Of Law
es: Tipo de ley
fr: Type de loi

source: Type of the entity
es: Tipo de entidad
fr: Type de l'entité

source: Unfollow
es: Dejar de seguir
fr: Ne plus suivre

source: Update
es: Actualizar
fr: Mise à jour

source: Upload
es: Subir
fr: Télécharger

source: URL Address (e.g. example.com)
es: Dirección URL (por ejemplo, ejemplo.com)
fr: Adresse URL (par exemple, exemple.com)

source: Use / consumption
es: Uso/consumo
fr: Utilisation / consommation

source: User already added as a member
es: Usuario ya agregado como miembro
fr: Utilisateur déjà ajouté en tant que membre

source: User role
es: Rol del usuario
fr: Rôle d'utilisateur

source: Valid From
es: Válida desde
fr: Valide à partir de

source: Valid To
es: Válido hasta
fr: Valable pour

source: Validate Policy
es: Validar política
fr: Valider la politique

source: Validated
es: Validado
fr: Validé

source: Validation Mechanism
es: Mecanismo de validación
fr: Mécanisme de validation

source: Value Amount
es: Importe del valor
fr: Valeur Montant

source: Value Currency
es: Valor Moneda
fr: Valeur Devise

source: Value Remark
es: Valor Observación
fr: Valeur Remarque

source: Video Tutorials
es: Tutoriales en vídeo
fr: Tutoriels vidéos

source: view
es: vista
fr: voir

source: View Source
es: Ver fuente
fr: Voir la source

source: Visit the website
es: Visita el sitio web
fr: Visitez le site Web

source: Voluntary commitments
es: Compromisos voluntarios
fr: Engagements volontaires

source: Voluntary donations
es: Donaciones voluntarias
fr: Dons volontaires

source: Waste management
es: Gestión de residuos
fr: La gestion des déchets

source: Wastewater/Sewage management
es: Gestión de aguas residuales/alcantarillado
fr: Gestion des eaux usées/eaux usées

source: We are excited to hear from the members of our community. The GPML Digital Platform is crowdsourced and allows everyone to submit new content via this form.
es: Estamos emocionados de saber de los miembros de nuestra comunidad. El Global Plastics Hub es de colaboración abierta y permite a todos enviar contenido nuevo a través de este formulario.
fr: Nous sommes ravis d’entendre les membres de notre communauté. La plateforme numérique GPML est participative et permet à chacun de soumettre du nouveau contenu via ce formulaire.

source: Welcome to the GPML Digital Platform!
es: ¡Bienvenido al Centro Global de Plásticos!
fr: Bienvenue sur la plateforme numérique GPML !

source: What expertises are they offering?
es: ¿Qué especialidades ofrecen?
fr: Quelles expertises proposent-ils ?

source: What expertises are they seeking?
es: ¿Qué conocimientos especializados buscan?
fr: Quelles expertises recherchent-ils ?

source: What funding sources did you use?
es: ¿Qué fuentes de financiación utilizó?
fr: Quelles sources de financement avez-vous utilisées ?

source: What is the connection between this platform and GPML?
es: ¿Cuál es la conexión entre esta plataforma y GPML?
fr: Quel est le lien entre cette plateforme et GPML ?

source: WHAT IS THE FOCUS OF GPML?
es: ¿CUÁL ES EL ENFOQUE DE GPML?
fr: QUEL EST L'OBJECTIF DE GPML ?

source: What is the MAIN focus of the initiative? (Please tick ALL that apply).
es: ¿Cuál es el enfoque PRINCIPAL de la iniciativa? (Por favor marque todo lo que corresponda).
fr: Quel est l’objectif PRINCIPAL de l’initiative ? (Veuillez cocher TOUTES les réponses applicables).

source: What we do?
es: ¿Qué hacemos?
fr: Que faisons-nous ?

source: When do you expect the impact of the initiative to be evident?
es: ¿Cuándo espera que sea evidente el impacto de la iniciativa?
fr: Quand pensez-vous que l’impact de l’initiative sera évident ?

source: Where can users best contact you to learn more?
es: ¿Dónde pueden los usuarios comunicarse mejor con usted para obtener más información?
fr: Où les utilisateurs peuvent-ils vous contacter au mieux pour en savoir plus ?

source: Which Multilateral Environmental Agreements (MEAs) does your initiative apply to? (Please tick ALL that apply):
es: ¿A qué acuerdos ambientales multilaterales (AAM) se aplica su iniciativa? (Por favor marque todo lo que corresponda):
fr: À quels accords environnementaux multilatéraux (AME) votre initiative s’applique-t-elle ? (Veuillez cocher TOUTES les réponses applicables) :

source: Which Sustainable Development Goals (SDGs) does your initiative apply to? (Please tick ALL that apply):
es: ¿A qué Objetivos de Desarrollo Sostenible (ODS) se aplica su iniciativa? (Por favor marque todo lo que corresponda):
fr: À quels objectifs de développement durable (ODD) votre initiative s’applique-t-elle ? (Veuillez cocher TOUTES les réponses applicables) :

source: Who are we?
es: ¿Quienes somos?
fr: Qui sommes nous?

source: Why join the GPML?
es: ¿Por qué unirse a GPML?
fr: Pourquoi rejoindre le GPML ?

source: WORKING WITH PEOPLE (encouraging or enabling others, e.g., education, training, communication, awareness raising, behaviour change programmes).
es: TRABAJAR CON PERSONAS (alentar o capacitar a otros, por ejemplo, educación, capacitación, comunicación, sensibilización, programas de cambio de comportamiento).
fr: TRAVAILLER AVEC DES GENS (encourager ou permettre aux autres, par exemple, l'éducation, la formation, la communication, la sensibilisation, les programmes de changement de comportement).

source: Working with People. You have chosen working with people as the type of initiative. What did the initiative specifically involve? (Please tick ALL that apply):
es: Trabajando con gente. Ha elegido trabajar con personas como tipo de iniciativa. ¿En qué consistió específicamente la iniciativa? (Por favor marque todo lo que corresponda):
fr: Travailler avec les gens. Vous avez choisi le travail avec les gens comme type d'initiative. En quoi consistait spécifiquement cette initiative ? (Veuillez cocher TOUTES les réponses applicables) :

source: Workshops
es: Talleres de trabajo
fr: Ateliers

source: Workspace
es: Espacio de trabajo
fr: Espace de travail

source: Year
es: Año
fr: Année

source: Yes, it is a requirement
es: Si, es un requisito
fr: Oui, c'est une exigence

source: Yes, reporting is voluntary
es: Sí, la presentación de informes es voluntaria
fr: Oui, la déclaration est volontaire

source: You can access existing content via the
es: Puede acceder al contenido existente a través del
fr: Vous pouvez accéder au contenu existant via le

source: You need to have an account and be signed in to see this page
es: Necesitas tener una cuenta e iniciar sesión para ver esta página.
fr: Vous devez avoir un compte et être connecté pour voir cette page

source: Zero Hunger
es: Hambre Cero
fr: Faim Zéro

source: (OPTIONAL)
es: (OPCIONAL)
fr: (FACULTATIF)

source: A collection of technology solutions and of environmentally sound technologies, which identifies commercial solutions for the prevention of marine litter following a lifecycle approach, from source to sea, with a focus on both land-based and near-shore (litter capturing) technologies. Environmentally sound technologies, sections explaining alternative materials, chemical recycling, additives etc.
es: Una colección de soluciones tecnológicas y de tecnologías ambientalmente racionales, que identifica soluciones comerciales para la prevención de basura marina siguiendo un enfoque de ciclo de vida, desde la fuente hasta el mar, con un enfoque tanto en tecnologías terrestres como cercanas a la costa (captura de basura). Tecnologías ambientalmente racionales, secciones que explican materiales alternativos, reciclaje químico, aditivos, etc.
fr: Un ensemble de solutions technologiques et de technologies respectueuses de l'environnement, qui identifie des solutions commerciales pour la prévention des déchets marins selon une approche du cycle de vie, de la source à la mer, en mettant l'accent sur les technologies terrestres et proches des côtes (captage des déchets). Technologies respectueuses de l'environnement, sections expliquant les matériaux alternatifs, le recyclage chimique, les additifs, etc.

source: A document that gives advice or help on how to do or understand something.
es: Documento que da consejos o ayuda sobre cómo hacer o entender algo.
fr: Document qui donne des conseils ou de l'aide sur la manière de faire ou de comprendre quelque chose.

source: A meeting of people to discuss and/or perform practical work in a subject or activity
es: Una reunión de personas para discutir y/o realizar trabajos prácticos en un tema o actividad.
fr: Une réunion de personnes pour discuter et/ou effectuer des travaux pratiques sur un sujet ou une activité

source: A natural or established process by which something takes place or is brought about.
es: Un proceso natural o establecido por el cual algo ocurre o se produce.
fr: Processus naturel ou établi par lequel quelque chose se produit ou est provoqué.

source: A resource or set of resources that helps you to do a particular activity.
es: Un recurso o conjunto de recursos que le ayudan a realizar una actividad en particular.
fr: Une ressource ou un ensemble de ressources qui vous aide à effectuer une activité particulière.

source: A series of phased releases, informed by user-centered design, will culminate in a final version in June 2023. Interim versions will enhance existing features and develop new ones in preparation for key events, including UNEA-5.2 dialogues and the 7th International Marine Debris Conference (7IMDC) planned for 2022, as well as UNEA-6, expected to be held in early 2023.
es: Una serie de lanzamientos graduales, basados en un diseño centrado en el usuario, culminarán en una versión final en junio de 2023. Las versiones provisionales mejorarán las funciones existentes y desarrollarán otras nuevas en preparación para eventos clave, incluidos los diálogos UNEA-5.2 y la Séptima Conferencia Internacional sobre Desechos Marinos. (7IMDC) prevista para 2022, así como la UNEA-6, prevista para principios de 2023.
fr: Une série de versions progressives, éclairées par une conception centrée sur l'utilisateur, culmineront avec une version finale en juin 2023. Les versions provisoires amélioreront les fonctionnalités existantes et en développeront de nouvelles en préparation des événements clés, notamment les dialogues UNEA-5.2 et le 7e International Marine Debris. Conférence (7IMDC) prévue pour 2022, ainsi que UNEA-6, qui devrait se tenir début 2023.

source: A solution that is to be tested on a small scale that is seen to be complete in its own right. Piloting can also be seen as the pre-scale phase of a new approach that focuses on quality, validation, time, cost, adverse events, and initial short-term impact.
es: Una solución que se va a probar a pequeña escala y que se considera completa por sí sola. La prueba piloto también puede verse como la fase previa a la escala de un nuevo enfoque que se centra en la calidad, la validación, el tiempo, el costo, los eventos adversos y el impacto inicial a corto plazo.
fr: Une solution à tester à petite échelle et qui se veut complète à elle seule. Le pilotage peut également être considéré comme la phase préliminaire d’une nouvelle approche axée sur la qualité, la validation, le temps, le coût, les événements indésirables et l’impact initial à court terme.

source: A textual document made that present focused, salient content to a specific audience but is not limited to assessment reports, evaluation report, annual report, progress/quadrennial assessment report.
es: Un documento de texto elaborado que presenta contenido enfocado y destacado para una audiencia específica, pero no se limita a informes de evaluación, informe de evaluación, informe anual, informe de evaluación de progreso/cuatrienal.
fr: Un document textuel rédigé qui présente un contenu ciblé et important à un public spécifique, mais ne se limite pas aux rapports d'évaluation, au rapport d'évaluation, au rapport annuel, au rapport d'évaluation d'avancement/quadriennal.

source: A type of pooled funding involving multiple UN organisations and designed to receive contributions from donors to support specific national, regional or global results.
es: Un tipo de financiación mancomunada que involucra a múltiples organizaciones de las Naciones Unidas y está diseñada para recibir contribuciones de donantes para apoyar resultados nacionales, regionales o globales específicos.
fr: Type de financement commun impliquant plusieurs organisations des Nations Unies et conçu pour recevoir des contributions de donateurs afin de soutenir des résultats nationaux, régionaux ou mondiaux spécifiques.

source: A type of technical report that is a work in progress, a preliminary form of a possible future document.
es: Un tipo de informe técnico que es un trabajo en progreso, una forma preliminar de un posible documento futuro.
fr: Type de rapport technique qui est un travail en cours, une forme préliminaire d'un éventuel futur document.

source: About yourself
es: Acerca de ti mismo
fr: A propos de toi

source: Action for the Oceans – Youth leaders raising awareness for the Oceans, together!
es: Acción por los Océanos – ¡Líderes juveniles creando conciencia sobre los océanos, juntos!
fr: Action pour les océans – Les jeunes leaders sensibilisent ensemble à la protection des océans !

source: Action Plan
es: Planes de ACCION
fr: Plan d'action

source: Add An Event
es: Agregar un evento
fr: Ajouter un événement

source: Add new entity
es: Agregar nueva entidad
fr: Ajouter une nouvelle entité

source: Admin Section
es: Sección de administración
fr: Section Administrateur

source: Agreeing new or changing rules or standards that others should comply with, new regulation, agreements, policies, economic instruments etc. including voluntary commitments).
es: Acordar reglas o estándares nuevos o cambiantes que otros deberían cumplir, nuevas regulaciones, acuerdos, políticas, instrumentos económicos, etc., incluidos compromisos voluntarios).
fr: Accepter des règles ou des normes nouvelles ou changeantes que d'autres devraient respecter, de nouveaux règlements, accords, politiques, instruments économiques, etc., y compris des engagements volontaires).

source: AI for Earth Grant
es: Beca AI para la Tierra
fr: Subvention IA pour la Terre

source: An action plan is a detailed plan outlining actions needed to reach one or more goals. Alternatively, it can be defined as a sequence of steps that must be taken, or activities that must be performed well, for a strategy to succeed. Development of action plans is required under many multilateral environmental agreements to facilitate implementation.
es: Un plan de acción es un plan detallado que describe las acciones necesarias para alcanzar uno o más objetivos. Alternativamente, se puede definir como una secuencia de pasos que se deben seguir, o actividades que se deben realizar bien, para que una estrategia tenga éxito. Muchos acuerdos ambientales multilaterales exigen el desarrollo de planes de acción para facilitar su implementación.
fr: Un plan d'action est un plan détaillé décrivant les actions nécessaires pour atteindre un ou plusieurs objectifs. Alternativement, il peut être défini comme une séquence d’étapes qui doivent être prises ou d’activités qui doivent être bien exécutées pour qu’une stratégie réussisse. L’élaboration de plans d’action est requise dans le cadre de nombreux accords environnementaux multilatéraux pour faciliter la mise en œuvre.

source: An activity done by a number of people or organizations, each of which is trying to do better than all of the others
es: Una actividad realizada por varias personas u organizaciones, cada una de las cuales intenta hacerlo mejor que las demás.
fr: Une activité réalisée par un certain nombre de personnes ou d'organisations, dont chacune essaie de faire mieux que toutes les autres.

source: An amount of money that a government or other institution gives to an individual or to an organization for a particular purpose.
es: Cantidad de dinero que un gobierno u otra institución entrega a un individuo o a una organización para un propósito particular.
fr: Somme d'argent qu'un gouvernement ou une autre institution donne à un individu ou à une organisation dans un but particulier.

source: An amount of money that is borrowed, often from a bank, and has to be paid back, usually with an extra charge for borrowing.
es: Cantidad de dinero que se pide prestada, a menudo de un banco, y que se debe devolver, generalmente con un cargo adicional por el préstamo.
fr: Somme d'argent empruntée, souvent auprès d'une banque, et qui doit être remboursée, généralement moyennant des frais supplémentaires pour l'emprunt.

source: An online or face-to-face meeting of people to discuss and/or perform practical work in a subject or activity
es: Un encuentro online o presencial de personas para discutir y/o realizar trabajos prácticos en una materia o actividad.
fr: Une réunion en ligne ou en face-à-face de personnes pour discuter et/ou effectuer des travaux pratiques sur un sujet ou une activité

source: Any resource – including print and non-print materials and online/open-access resources – which supports and enhances, directly or indirectly, learning, teaching and awareness raising.
es: Cualquier recurso, incluidos materiales impresos y no impresos y recursos en línea/de acceso abierto, que apoye y mejore, directa o indirectamente, el aprendizaje, la enseñanza y la sensibilización.
fr: Toute ressource – y compris les documents imprimés et non imprimés et les ressources en ligne/en libre accès – qui soutient et améliore, directement ou indirectement, l'apprentissage, l'enseignement et la sensibilisation.

source: Are you affiliated to an entity?
es: ¿Está usted afiliado a alguna entidad?
fr: Êtes-vous affilié à une entité?

source: Are you sure you want to
es: Estás seguro que quieres
fr: Êtes-vous sûr de vouloir

source: ASEAN Regional Action Plan for Combating Marine Debris in the ASEAN Member States (2021 – 2025)
es: Plan de acción regional de la ASEAN para combatir los desechos marinos en los Estados miembros de la ASEAN (2021 – 2025)
fr: Plan d’action régional de l’ASEAN pour lutter contre les débris marins dans les États membres de l’ASEAN (2021 – 2025)

source: Assign focal point
es: Asignar punto focal
fr: Désigner un point focal

source: Assign owner
es: Asignar propietario
fr: Attribuer un propriétaire

source: Assign reviewers
es: Asignar revisores
fr: Attribuer des réviseurs

source: Awareness
es: Conciencia
fr: Conscience

source: Awareness Raising
es: Sensibilización
fr: Sensibilisation

source: Awareness-raising
es: Sensibilización
fr: Sensibilisation

source: Awareness-raising is a process that seeks to inform and educate people about a topic or issue with the intention of influencing their attitudes, behaviours and beliefs towards the achievement of a defined purpose or goal.1 It can mobilize the power of public opinion in support of an issue and thereby influence the political will of decision makers.2 There are multiple awareness-raising strategies, methods and tools that can be used to convey and spread messages, and to gather the support necessary to influence public opinion.
es: La sensibilización es un proceso que busca informar y educar a las personas sobre un tema o cuestión con la intención de influir en sus actitudes, comportamientos y creencias hacia el logro de un propósito u objetivo definido.1 Puede movilizar el poder de la opinión pública en apoyo de un tema y, por lo tanto, influir en la voluntad política de los tomadores de decisiones.2 Existen múltiples estrategias, métodos y herramientas de sensibilización que pueden usarse para transmitir y difundir mensajes, y para reunir el apoyo necesario para influir en la opinión pública.
fr: La sensibilisation est un processus qui vise à informer et à éduquer les gens sur un sujet ou une question dans le but d’influencer leurs attitudes, leurs comportements et leurs croyances en vue d’atteindre un but ou un objectif défini.1 Elle peut mobiliser le pouvoir de l’opinion publique en faveur d’un d’une question et ainsi influencer la volonté politique des décideurs.2 Il existe de multiples stratégies, méthodes et outils de sensibilisation qui peuvent être utilisés pour transmettre et diffuser des messages et pour recueillir le soutien nécessaire pour influencer l’opinion publique.

source: Basic info
es: Información básica
fr: Informations de base

source: Bio
es: Biografía
fr: Biographie

source: Blended finance
es: Finanzas mixtas
fr: Financement mixte

source: By submitting this form, I will be included in the public database of GPML Digital Platform members and acknowledge that the provided information will be made public and used to find and connect via smart-matchmaking functionalities with other stakeholders and resources.
es: Al enviar este formulario, se incluirá en la base de datos pública de los miembros del Global Plastics Hub y reconoce que la información proporcionada se hará pública y se utilizará para encontrarlo y conectarlo con otras partes interesadas y recursos a través de funciones de coincidencia inteligente.
fr: En soumettant ce formulaire, je serai inclus dans la base de données publique des membres de la plateforme numérique GPML et je reconnais que les informations fournies seront rendues publiques et utilisées pour trouver et me connecter via des fonctionnalités de mise en relation intelligente avec d'autres parties prenantes et ressources.

source: California Ocean Litter Prevention Strategy
es: Estrategia de prevención de basura oceánica de California
fr: Stratégie californienne de prévention des déchets marins

source: Can't see what you're looking for?
es: ¿No ves lo que estás buscando?
fr: Vous ne voyez pas ce que vous recherchez ?

source: Case studies
es: Estudios de caso
fr: Études de cas

source: Certification, Licensing and Registration
es: Certificación, Licenciamiento y Registro
fr: Certification, licence et enregistrement

source: Challenges & Contests
es: Desafíos y concursos
fr: Défis et concours

source: Circularity
es: Circularidad
fr: Circularité

source: Clean Seas
es: Mares limpios
fr: Des mers propres

source: Clear Selection
es: Selección clara
fr: Effacer la sélection

source: Click to Upload
es: Haga clic para cargar
fr: Cliquez pour télécharger

source: COBSEA Regional Action Plan on Marine Litter 2019
es: Plan de Acción Regional COBSEA sobre Basura Marina 2019
fr: Plan d'action régional COBSEA sur les déchets marins 2019

source: Collecting evidence around plastic discharge to the ocean/waterways, e.g., monitoring, analysis
es: Recopilar evidencia sobre la descarga de plástico al océano/vías navegables, por ejemplo, monitoreo, análisis
fr: Collecte de preuves sur les rejets de plastique dans l'océan/les voies navigables, par exemple, surveillance, analyse

source: Contact info
es: Datos de contacto
fr: Informations de contact
