[
  {
    "no": 1,
    "title": "Costa Rica: becoming the first country to eliminate single-use plastics",
    "challenge_and_solution": "Plastic pollution poses a threat both to humans and the environment of Costa Rica. Several industries, including fisheries and tourism, are threatened by improper disposal of plastics. The problem was exacerbated when China closed its borders to plastic waste imports, resulting in a quick build-up of plastic waste. This crisis catalyzed Costa Rica to launch an initiative to eliminate single-use plastics in most municipalities and businesses by 2021.<br/><br/> This encompasses regulations targeting Extended Producer Responsibility (EPR), requiring “waste producers” to develop, implement, and follow waste management and collection programs. The regulation of single-use plastics covers restrictions for plastic bags, straws, polystyrene containers and single-use plastic water bottles. In addition, a directive was passed to implement information campaigns and label single-use plastics based on a newly adopted classification tool, distinguishing between “Renewable, Compostable, and Compostable” and other types.",
    "geo_coverage": "National: Costa Rica",
    "tags": "Plastics, policy, legislation, EPR, single-use plastics, labeling, ban, case study",
    "stakeholders_involved": "Government of Costa Rica",
    "platform_link": "https://digital.gpmarinelitter.org/technical-resource/10067",
    "external_url": "https://leap.unep.org/countries/cr/case-studies/plastic-pollution-policy-spotlight-costa-rica",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_201_K3LvUN6rR1D.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643295321485",
    "background_color": "#6E938B"
  },
  {
    "no": 2,
    "title": "Belize: Developing a National Marine Litter Action Plan",
    "challenge_and_solution": "Marine plastics disproportionately affect smaller coastal nations like Belize, which are heavily reliant on tourism, have an active fishing sector and often have limited waste management infrastructure. Belize imports and produces large amounts of single-use plastic bags and Styrofoam and plastic food containers and intended to address this by developing an action plan on marine litter. This plan should also cover a national marine litter monitoring programme, in order to provide data on the amounts of single-use plastics that end up in the environment.<br/><br/> The action plan was developed through extensive stakeholder engagement and supported by a series of policy papers. Stakeholder workshops identified gaps and actions related to policy, stakeholder coordination, waste management and auditing, outreach and scientific knowledge. A total of 25 marine litter actions were identified, providing a framework for all sectors to coordinate and tackle the marine litter problem.",
    "geo_coverage": "National: Belize",
    "tags": "Action plan, case study, lessons learnt, marine litter, plastics, policy, monitoring",
    "stakeholders_involved": "DOE, CLiP, Cefas",
    "platform_link": "https://digital.gpmarinelitter.org/action-plan/239",
    "external_url": "https://bluecharter.thecommonwealth.org/case-study-developing-a-national-marine-litter-action-plan-belize-on-going/",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/image_197_2iX7wzNv7.png?updatedAt=1640774277606&tr=w-1080,h-1080,fo-auto",
    "background_color": "#834D34"
  },
  {
    "no": 3,
    "title": "Brazil: Assessing the impact of Brazils' EPR model for informal Waste Pickers",
    "challenge_and_solution": "Brazil’s 2010 National Solid Waste Policy mandates that packaging waste is subject to reverse logistics, the system for collecting and sending waste for recycling or environmentally-sound disposal. The law’s principle of shared responsibility assigns the duty to implement reverse logistics between manufacturers, importers, distributors, consumers and local authorities.<br/><br/> The law mandates that waste pickers should be prioritized in waste management systems, both through involvement in selective collection as well as sorting and reselling packaging materials. Corporate producers have formed partnerships with organized waste picker cooperatives. The current system allows waste picker cooperatives greater access to capital, which is critical to build capacity. However, serious power inequities remain between private waste producers and waste picker cooperatives, and it will be important to ensure fair remuneration, as well as the inclusion of municipalities and individual waste pickers in the reverse logistics process.",
    "geo_coverage": "National: Brazil",
    "tags": "EPR, waste management, policy, legislation, informal waste sector,case study, plastic pollution",
    "stakeholders_involved": "Global Alliance of Waste Pickers, Government of Brazil, ORIS, WIEGO",
    "platform_link": "https://digital.gpmarinelitter.org/initiative/10518",
    "external_url": "https://epr.globalrec.org/case-study/brazil/",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/kecilin_image_205_n2Z31FNhx.png?updatedAt=1640779952315&tr=w-1080,h-1080,fo-auto",
    "background_color": "#6E7381"
  },
  {
    "no": 4,
    "title": "Rural Romania: Improving waste prevention and recycling",
    "challenge_and_solution": "Before the implementation of their pioneering door-to-door collection system, Sălacea had less than 1% separate collection and recycling rates. Inspired by new legislation at the EU and nationally which set ambitious recycling targets, the authorities of Sălacea committed to starting their journey towards Zero Waste.<br/><br/> A complete door-to-door separate collection system was developed and implemented for five waste streams. Waste prevention was encouraged through the creation of an urban mining centre, facilitating the collection, repair, reuse and recycling of resources. As a financial incentive, citizens were given the choice to opt-in or out of a new tax for local waste management services. Citizen engagement was further supported by the implementation of a comprehensive four weeks education programme and a strong communication strategy to engage the community. As a result, recycling not only increased from almost zero to 40% in 3 months, but also the overall waste generation dropped by 55%.",
    "geo_coverage": "Sub-national: Romania",
    "tags": "Waste management, waste prevention, citizen engagement, zero waste, policy, recycling, case study",
    "stakeholders_involved": "Zero Waste Europe, Zero Waste Romania, the authorities in Sălacea",
    "platform_link": "https://digital.gpmarinelitter.org/initiative/10538",
    "external_url": "https://zerowastecities.eu/bestpractice/the-story-of-salacea/",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/kecilin_image_209_IkhxOhYwA.png?updatedAt=1640779899519&tr=w-1080,h-1080,fo-auto",
    "background_color": "#7E8F67"
  },
  {
    "no": 5,
    "title": "Cambodia: Piloting Artificial Intelligence and drone technology to inform decision-making on plastic removal from freshwater",
    "challenge_and_solution": "The Mekong River is thought to be one of the most polluted rivers in the world. The Government of Cambodia wants to tackle this problem of solid waste management and plastic leakage from two urban areas. To ensure their efforts are correctly targeted, there was a need to better understand what the current situation is in terms of plastic and waste hotspots along the rivers and beaches, as well as an overview of what type of plastic and waste is present in the freshwater systems.<br/><br/> An innovative tool was developed using drones and Artificial Intelligence to map, quantify and sort waste in the rivers and coastal areas in Cambodia. This method uses very high geospatial resolution imagery captured by drones to quickly collect data from large areas in a short time. Two machine learning components process the captured images and allow for plastic litter detection, plastic litter quantification, and waste type classification. The tool is an open technology and is already being scaled-up and used in other countries in Asia.",
    "geo_coverage": "National: Cambodia",
    "tags": "AI, technology, monitoring, waste management, plastic pollution, rivers, case study",
    "stakeholders_involved": "Government of Cambodia, DFKI, World Bank",
    "platform_link": "https://digital.gpmarinelitter.org/initiative/10542",
    "external_url": "https://www.dfki.de/en/web/",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_212_hCp6jiG-_sU.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294373206&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#6F6A57"
  },
  {
    "no": 6,
    "title": "CounterMEASURE: Generating and disseminating knowledge about plastic pollution in Asian rivers and informing policies, alliances and financial mechanisms",
    "challenge_and_solution": "Estimates show that rivers transport millions of tons of plastic into the oceans every year. Some 95% of that discharge comes from only 10 rivers, 8 of which are in Asia. Amongst those 8 are the Mekong and the Ganges rivers, the lifeblood for hundreds of millions of people in South-East Asia and India. However, scientific knowledge on marine plastic litter and effective countermeasures remains insufficient to tackle the problem properly.<br/><br/> The CounterMEASURE project works to identify sources and pathways of plastic pollution in river systems in Asia, particularly the Mekong and the Ganges. The project has developed plastic leakage models for localities in 6 different countries using an innovative and replicable approach. Deploying technologies like GIS, machine learning and drones has allowed the CounterMEASURE team to augment ground-level research in an efficient and scalable way. This scientific knowledge can then be used to inform policy decisions and actions to beat plastic pollution and ensure rivers are free of plastic waste.",
    "geo_coverage": "Transnational: Asia-Pacific States, Thailand, India, Sri Lanka, Myanmar",
    "tags": "Plastic pollution, rivers, monitoring, AI, GIS, policy, technology, research, case study",
    "stakeholders_involved": "Asian Institute of Technology (Geoinfomatics Center), RRC.AP AIT, Ministry of Natural Resource and Environment Lao PDR, Chintan Environmental Research and Action Group, University of Tokyo, Japan International Cooperation Agency, City of Kitakyushu, Mae Fah Luang University (MFU), Environment et Development Du TIERS-MONDE (Enda), The Energy and Resources Institute (TERI), Development Alternatives, National Productivity Council, Can Tho University, National University of Laos, Pirika Inc, EX Research Institute Ltd., Ubon Ratchathani University, Mekong River Commission, Convention on the Conservation of Migratory Species of Wild Animals, Commonwealth Scientific and Industrial Research Organisation, National Oceanography Centre, UNEP",
    "platform_link": "https://digital.gpmarinelitter.org/initiative/10502",
    "external_url": "https://countermeasure.asia/",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_268_3JhvTVU1o.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294416228&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#6F6A57"
  },
  {
    "no": 7,
    "title": "Luxury resorts chain: Assessing plastic value chain towards plastic-free operations",
    "challenge_and_solution": "The business case for Six Senses’ work on plastic begins with its positioning as a brand and its commitment to its guests and communities. With this, Six Senses hotels decided at the onset not to have single-use plastic shampoo and amenity bottles in their rooms. ‘Why have plastic at all?’ has been a question it continuously challenges itself.<br/><br/> Six Senses started by defining the plastic challenge for its resorts and identify questions and opportunities. Inventories were created, covering all plastic items and efforts made to avoid or eliminate these. The key metric is the number of plastic items eliminated or avoided per year. Purchasing strategies and product selection were adjusted. Suppliers were informed of the organization’s goal to be plastic free, along with a call for ideas and a pledge that suppliers were encouraged to sign. This resulted in great support and alternative suppliers were sought to replace organizations that refused to participate.",
    "geo_coverage": "Transnational: Bhutan, Brazil, Cambodia, China, Fiji, France, India, Indonesia, Israel, Maldives, Oman, Portugal, Seychelles, Thailand, Turkey, Vietnam",
    "tags": "Plastics, tourism, hospitality, circularity, lifecycle, supply chain, private sector, case study",
    "stakeholders_involved": "Six Senses Hotels Resorts Spas",
    "platform_link": "https://digital.gpmarinelitter.org/initiative/10523",
    "external_url": "https://www.sea-circular.org/influencing-the-value-chains-to-reduce-plastic-usecase-study-six-senses/",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_264_UtI3FtMP0Pu.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294406157&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#955F4C"
  },
  {
    "no": 8,
    "title": "Community groups in Panama: Tackling plastic pollution in rivers using a basin-wide approach to inspire change",
    "challenge_and_solution": "Concerned residents living in the Costa del Este community at the mouth of the Matías Hernández River were becoming increasingly alarmed by the amount of plastic pollution in their environment. The residents formed an NGO called Marea Verde and began investigating potential pilot projects to reduce the amount of plastic in their community. <br/><br/> The organization has implemented a “Barrera o Basura” (B.o.B.) in two rivers, to prevent plastic from entering the ocean and to monitor the amounts and types of plastics using Artificial Intelligence (AI). The monitoring results are used to guide more targeted decisions for removal, but also to influence policy and help to create laws targeting the key problem areas. Furthermore, Marea Verde is focusing on creating awareness, through fostering local community engagement, collaboration with strategic partners to increase media impact and engagement with government representatives to identify key policy areas in Panama.",
    "geo_coverage": "Sub-National: Panama",
    "tags": "AI, monitoring, technology, community engagement, clean-up, awareness raising, policy, case study, marine litter",
    "stakeholders_involved": "Marea Verde, Clean Currents Coalition",
    "platform_link": "https://digital.gpmarinelitter.org/initiative/10516",
    "external_url": "https://en.mareaverdepanama.org/",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_2725_Ouu-aDB5V.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294366549&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#6E938B"
  },
  {
    "no": 9,
    "title": "Empower: Using blockchain technology to trace recycled plastics and fund clean-up activities",
    "challenge_and_solution": "Despite millions of tons of plastic going to waste each year, there is a distinct lack of quality recycled plastic stock on the global market. Causes include the limited supply of plastic for recycling, due to a lack of marketplace and transparency, limited infrastructure for collection and clean-ups and limited access for smaller suppliers to access the market. <br/><br/> Empower provides a tracking platform for recycled plastics, based on blockchain technology, as well as a Marketplace of certified plastic connecting local collectors to international buyers. By using blockchain the tracking data is immutable and the tracking is entirely transparent, increasing the value of recycled plastic. In addition, local initiatives are supported through a Plastic Credit system.",
    "geo_coverage": "Global",
    "tags": "Technology, recycling, clean-up, blockchain, plastic credits/ plastic offsetting, circularity, plastic, case study, lifecycle, value chain, plastic pollution",
    "stakeholders_involved": "Empower",
    "platform_link": "https://digital.gpmarinelitter.org/initiative/10532",
    "external_url": "https://www.empower.eco/",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_265_31QeuDAZ9.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294400549&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#484C50"
  },
  {
    "no": 10,
    "title": "Plastic Collective: Ecosystem business model for small communities and a renewed sense of value inherent in plastic",
    "challenge_and_solution": "Remote communities in Asia-Pacific often have no access to waste collection facilities, and no financial capacity to set up their own. This results in large amounts of mismanaged plastics, posing a threat to biological ecosystems that support coastal livelihoods. The combined infrastructure problem and the decentralized nature of management in the islands and remote regions dictate the need to plan for small, remote infrastructure that can be run independently of irregular and unreliable electricity supply.<br/><br/> Plastic Collective provides plastic recycling and processing machinery, training and technical support to remote and vulnerable communities to support them establish a profitable plastic recycling micro-enterprise. Recovered materials are certified, processed and sold or used for local production. In addition, Plastic Collective supports companies reducing their plastic consumption and runs an offset program, where the plastic footprint is offset against community projects that will remove and upcycle a volume of plastic waste.",
    "geo_coverage": "Transnational: Indonesia, Malaysia, Australia, East Timor, Solomon Islands, Cambodia, Thailand",
    "tags": "Remote communities, SIDS, waste management, recycling, circularity, plastic offsetting, community projects, waste infrastructure, case study, social enterprises, plastic pollution",
    "stakeholders_involved": "Coca Cola, Plastic Collective, Emalte, South Pole, Southern Cross University, Eco Barge Clean Seas Inc., T.K. Maxx, Sea Communities, EarthWatch Institute, Surfrider Foundation, ReefCheck Malaysia, CSRAsia, Project Aware, Piping Hot, Coral Triangle Center, India Plastics Pact",
    "platform_link": "https://digital.gpmarinelitter.org/technical-resource/10252",
    "external_url": "https://www.sea-circular.org/ecosystem-business-model-for-small-communities-and-a-renewed-sense-of-value-inherent-in-plastic/",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_273_wqyiGHqov.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294388608&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#055F99"
  },
  {
    "no": 11,
    "title": "The Courtauld Commitment: Bringing industry together to tackle food packaging waste",
    "challenge_and_solution": "While the scale of waste in the system is apparent to all of us in our daily lives, the industry can struggle to make the system more effective by reducing food losses and retaining the value of packaging after consumption. Requirements of convenience, food safety, and aesthetic value complicate after-use handling of packaging materials. Also, there is little coordination between the designers of packaging and those who deal with it after it has been used.<br/><br/> The Courtauld Commitment is a voluntary agreement between grocery retailers and suppliers to reduce household food waste, packaging and supply chain waste. Companies signing the agreement agree to take action that contributes towards common targets and report their progress annually. This process not only encourages pre-competitive collaboration between companies, but also requires companies to measure their own performance in detail. Overall, the commitments have reduced food and packaging waste, saving money for consumers, businesses and local authorities, and reducing CO2 emissions.",
    "geo_coverage": "National: United Kingdom",
    "tags": "Private sector, packaging, multilateral agreement, circularity, case study, single-use plastics",
    "stakeholders_involved": "WRAP",
    "platform_link": "https://digital.gpmarinelitter.org/initiative/10515",
    "external_url": "https://ellenmacarthurfoundation.org/circular-examples/united-kingdom-bringing-industry-together-to-tackle-food-packaging-waste",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_266_6AUuR4uqT.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294378377&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#735125"
  },
  {
    "no": 12,
    "title": "Litter Intelligence: Combining citizen-science beach litter monitoring, innovative teacher training and education",
    "challenge_and_solution": "Plastics reach the marine environment through a variety of land- and sea-based human activities; therefore, marine litter results from human behaviour. Any measure to address the issue of marine litter must thus also seek to educate and inform communities, to ultimately alter human behaviour. To understand which measures will have the greatest impact in relation to reducing quantities of plastics in the marine environment, it must first be understood which items are most commonly found, and where these items originate.<br/><br/> Litter Intelligence collects data, provides insights and inspires action towards reducing marine litter. It is a long-term programme that combines citizen-science beach litter monitoring and innovative teacher training and education to build a strong understanding of the problem and solutions for litter in the marine environment. All data and training resources are freely and openly available through the purpose-built Litter Intelligence platform.",
    "geo_coverage": "National: New Zealand",
    "tags": "Marine litter, citizen science, education, monitoring, data, case study",
    "stakeholders_involved": "Sustainable Coastlines, CLiP, government of New Zealand",
    "platform_link": "https://digital.gpmarinelitter.org/project/10503",
    "external_url": "https://bluecharter.thecommonwealth.org/litter-intelligence-programme-new-zealand-on-going/",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_2661_-PFgVY7sJrO.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294418968&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#658E82"
  },
  {
    "no": 13,
    "title": "The Arctic Marine Litter Project: knowing the sources to work on solutions",
    "challenge_and_solution": "Through ocean currents, plastic litter is transported to the Arctic. And it stays there, often locked in the ice. One could say that the Arctic is the drainage hole for plastics coming from Europe and North America. Cleaning up beaches or collecting floating plastic from the Arctic sea is an immense task, given its inaccessible nature. <br/><br/> The mission of the Arctic Marine Litter Project is to find the origin, causes and solutions to plastic pollution of the Arctic in order to ultimately influence human behaviour regarding the discard of marine litter. By actively involving local stakeholders and experts, a feeling of ownership and a better understanding of the issue and solutions can be cultivated. This is achieved through a cyclical approach, engaging local stakeholders and experts in (1) identifying types, sources, origins and the threats of beach litter items, (2) linking these to actors, determine underlying causes and potential solutions and (3) providing knowledge to support stakeholders in taking action.",
    "geo_coverage": "Transnational: Norway, Iceland, Greenland",
    "tags": "Marine litter, monitoring, stakeholder engagement, case study",
    "stakeholders_involved": "Wageningen University & Research, Salt, Leemans Maritime Consultancy",
    "platform_link": "https://digital.gpmarinelitter.org/initiative/10539",
    "external_url": "https://www.wur.nl/en/Research-Results/Research-Institutes/Economic-Research/projects-Economic-Research/The-Arctic-Marine-Litter-Project.htm",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_267_Lz50GeR3X.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294396199&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#8595A0"
  },
  {
    "no": 14,
    "title": "Seychelles: The costs of removing the unsanctioned import of marine plastic litter to small island states",
    "challenge_and_solution": "Small island states receive unprecedented amounts of the world’s plastic waste. Quantifying the resources needed for removal efforts is critical to estimate the financial burden on small island states like Seychelles to manage marine plastic litter, and to allow such nations to adapt and plan accordingly.<br/><br/> In March 2019, as much plastic litter as possible was removed from Aldabra Atoll, a remote UNESCO World Heritage Site in the Seychelles, and the researchers estimated the money and effort required to remove the remaining debris. The operation removed 25 tonnes at a cost of $224,537, which equates to around $10,000 per day of clean-up operations or $8,900 per tonne of litter. It was calculated that removing all remaining debris would cost approximately $4.68 million and require 18,000 person-hours of labour. \n Given the serious detrimental effects of plastic litter on marine ecosystems, the authors however conclude that clean-up efforts are a vital management action for islands like Aldabra, despite the high financial cost.",
    "geo_coverage": "Sub-national: Seychelles (Aldabra atoll)",
    "tags": "Marine litter, SIDS, cleanup, impacts, case study",
    "stakeholders_involved": "Seychelles Island Foundation, University of Oxford",
    "platform_link": "https://digital.gpmarinelitter.org/technical-resource/10250",
    "external_url": "https://www.nature.com/articles/s41598-020-71444-6",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_2672_4GGx4bv8Y.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294423523&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#7E98A6"
  },
  {
    "no": 15,
    "title": "The World's Ocean Litter Model: A global Model for Monitoring Marine Litter",
    "challenge_and_solution": "This Global Model for Monitoring Marine Litter was developed in support of the United Nations Environment Assembly (UNEA) Resolutions on Marine Litter and Microplastics, in particular the components related to developing national inventories of marine plastic sources, pathways, and accumulation spots, through the Global Programme of Action on the Protection of the Marine Environment from Land-based Activities and the Global Partnership on Marine Litter. <br/><br/> The World's Ocean Litter Model was developed to provide insight in the movements of plastics, answering questions of where mismanaged plastic waste released by a given country goes and where marine litter found on the coastline of a given country comes from. It conducts particle tracking simulation using outputs from ocean circulation models. The modeled mismanaged plastic waste can be seen via an online interface that provides a dynamic display of the particle trajectories and statistics by country.",
    "geo_coverage": "Global",
    "tags": "Marine litter, monitoring, data, mismanaged plastic, waste management, plastic pollution, case study",
    "stakeholders_involved": "UNEP, Florida State University",
    "platform_link": "https://digital.gpmarinelitter.org/technical-resource/10253",
    "external_url": "https://www.coaps.fsu.edu/our-expertise/global-model-for-marine-litter",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_2673_3IzMQcqYx.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294419367&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#9A9D9C"
  },
  {
    "no": 16,
    "title": "Kenya: Integrating Value chain in Sustainable Solid Waste management in Kwale and Mombasa Counties",
    "challenge_and_solution": "In the Kwale and Mombasa Counties in Kenya, CEJAD noted that plastic collection by communities is hindered by a lack of incentives, especially because of the low resale value of plastic waste and costs fo transporting plastics to recycling facilities. In addition, lack of enforcement to waste segregation and transboundary waste movements between counties result in landfilling and dumping of plastics. <br/><br/> CEJAD aims to combat plastic and waste pollution by promoting sustainable solid waste management through public education on impacts of plastics to the environment and demonstration of best available techniques and practices. The focus of this project is on empowering women to set up enterprises based on plastic waste, by providing them with tools and training for making and selling items made out of plastic waste, as well as a setting up a pilot waste segregation at source and management system for recovery, reuse, and recycle of plastic and other waste.",
    "geo_coverage": "Sub-national: Kenya",
    "tags": "Waste management, recycling, circularity, value chain, community engagement, social enterprises, capacity development, case study",
    "stakeholders_involved": "CEJAD",
    "platform_link": "https://digital.gpmarinelitter.org/initiative/10540",
    "external_url": "https://panorama.solutions/en/solution/integrating-value-chain-sustainable-solid-waste-management-kwale-and-mombasa-counties-kenya",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_269_azg10n3fg.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294413694&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#81837A"
  },
  {
    "no": 17,
    "title": "Aviral Ganga: Rethinking plastic waste in the cities of Rishikesh and Haridwar",
    "challenge_and_solution": "The River Ganga (Ganges) is considered to be one of the most sacred rivers in the world, but its future is threatened by human activity and continuous issues of pollution. In fact, the River Ganga has been identified as one of the 10 rivers responsible for transporting 90 per cent of plastic waste to the world’s oceans. <br/><br/> Aviral works hand in hand with local stakeholders from the cities Haridwar and Rishikesh, while being embedded in the broader plastic waste management ecosystem, to pilot an approach based on four key axes: awareness raising, capacity development, value chain and innovation. The project specifically targets waste management and circularity by promoting reuse and recycling, which should reduce the leakage of mismanaged plastic into the environment. One of the highlights of the project is supporting local innovations to combat the plastic problem and testing them at pilot scale in the two cities. Once the pilot closes in 2022, the intention is to scale up the initiatives and the lessons learnt in partner cities across India.",
    "geo_coverage": "Sub-national: India",
    "tags": "Plastics, marine litter, rivers, circularity, capacity development, awareness raising, innovations, case study, value chain",
    "stakeholders_involved": "Alliance to End Plastic Waste, GiZ, Saahas NGO and Waste Warriors Society",
    "platform_link": "https://digital.gpmarinelitter.org/initiative/10541",
    "external_url": "https://aviralganga.in/",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_270_gpCY_KC3B.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294348137&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#6E7381"
  },
  {
    "no": 18,
    "title": "Closing the Loop: Creating new circular recycling businesses and supporting vulnerable communities",
    "challenge_and_solution": "In Accra, Ghana, only 20% of household garbage waste is collected and only 2% of the waste is recycled resulting in 78% of garbage ending up on the streets. Due to heavy rainfall, the garbage drains into the oceans. Also, plastic bags and containers often clog gutters causing hazardous flooding. <br/><br/> Closing the Loop works by supporting local entrepreneurs from vulnerable communities in Accra, by starting small recycling plants and set them up as social enterprises in communities suffering from the effects of plastic waste littering. Plastic waste is collected, processed into pellets and sold to be reused in products such as household or building materials. The social enterprise model will help create jobs and keep most of the value generated by recycling plastic in the community. The foundation also works with schools to educate and engage students in waste management and supports building career paths for young mechanics and engineers, through a partnership with the Design and Technology Institute.",
    "geo_coverage": "Sub-national: Ghana",
    "tags": "plastic pollution, community engagement, circularity, recycling, social enterprises, education, capacity development, case study",
    "stakeholders_involved": "Asase Foundation, Alliance to End Plastic Waste",
    "platform_link": "https://digital.gpmarinelitter.org/project/10504",
    "external_url": "https://endplasticwaste.org/en/our-work/plastic-waste-free-communities/closing-the-loop-asase-foundation",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_271_uAPhyJt75OT.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294401192&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#7E8F67"
  },
  {
    "no": 19,
    "title": "Tuvalu: Reviewing the implementation status of the national waste management policy framework",
    "challenge_and_solution": "Tuvalu is aiming to transform towards a circular economy as the country sees it as the only way to address the increasing amount of waste that ends up in landfills annually. Excess waste presents a significant challenge, considering the extremely limited land mass of atoll countries such as Tuvalu. <br/><br/> The ‘Tuvalu Integrated Waste Policy and Action Plan 2017-2026’ is the main national policy framework to guide the management of waste. It consists of six goals, including strengthened institutional systems to address gaps in waste management, establishing strong public-private partnerships in the delivery of waste services and capacity development of waste practitioners. The 2019 Annual Review reports that there is evidence of “significant progress”, but that enforcement of government waste management-related legislation, regulations, and policies is “generally weak,” due to a lack public awareness and education programmes carried out thus far. The review provides recommended measures to be incorporated in the refined action plan 2017-2021.",
    "geo_coverage": "National: Tuvalu",
    "tags": "Waste management, policy, action plan, circularity, implementation, monitoring, evaluation, case study",
    "stakeholders_involved": "UNEP, SPREP, government of Tuvalu, GEF, EU",
    "platform_link": "https://digital.gpmarinelitter.org/technical-resource/10423",
    "external_url": "https://sdg.iisd.org/commentary/policy-briefs/report-evaluates-tuvalus-progress-towards-improving-waste-management/",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_2714_j-FS8cjUu.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294420474&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#8C947E"
  },
  {
    "no": 20,
    "title": "Lebanon: Sorting at source and incentivising recycling with Reverse Vending Machines",
    "challenge_and_solution": "Since 2015, Lebanon has been suffering from a solid waste crisis. There is no serious country-wide effort to recover raw materials from the generated solid waste. The Ministry of Environment has recently developed a new Integrated Solid Waste Management Strategy. Based on this Strategy, UN-Habitat decided to test it by implementing sorting at source in 4 municipalities.<br/><br/> In addition, the Ministry of Environment is distributing eleven Reverse Vending Machines (RVM) to various physical social spaces in strategic selected cities across Lebanon in order to increase the value of recycling for the host and the user. RVMs are devices that accept used empty containers—including metal, plastic or glass—and returns call credit to the user. As a result, municipalities are involved in the sorting at source process while also raising awareness to the community as a whole.",
    "geo_coverage": "National: Lebanon",
    "tags": "Waste management, recycling, plastics, technology, community engagement, case study",
    "stakeholders_involved": "UN-Habitat Lebanon, Government of Lebanon",
    "platform_link": "https://digital.gpmarinelitter.org/technical-resource/10254",
    "external_url": "https://www.urbanagendaplatform.org/best-practice/reverse-vending-machines",
    "image": "https://ik.imagekit.io/8bnvluby33xpi/unep/image_272_4A5ci_arp.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1643294383543&tr=w-1080%2Ch-1080%2Cfo-auto",
    "background_color": "#385B93"
  }
]
